Repository: MSU-WhatWood/WhatWood-Ghana-Edition
Catalog: WhatWood Ghana Edition/GhanaWoods/Resources/Languages/LearnTabMain.*.resx
Languages: es

# learnFC
source: Quiz
es: Prueba

# vasicentric parenchyma
source: Which group displays vasicentric parenchyma?
es: ¿Qué grupo presenta parénquima vasicéntrico?

# wGD
source: Which group displays
es: ¿Cuál grupo presenta

# VP
source: vasicentric parenchyma
es: parénquima vasicéntrico

# BAP
source: banded apotracheal parenchyma
es: parénquima en bandos apotraqueales

# wSD
source: Which species displays
es: ¿Cuál especie presenta

# HW89
source: marginal parenchyma
es: parénquima marginal

# HW76
source: apotracheal diffuse parenchyma
es: parénquima apotraqueal difuso

# HW77
source: apotracheal diffuse-in-aggregate parenchyma
es: parénquima apotraqueal difuso-agregado

# HW79
source: paratracheal vasicentric parenchyma
es: parénquima paratraqueal vasicéntrico

# HW80
source: paratracheal aliform parenchyma
es: parénquima paratraqueal aliforme

# HW83
source: paratracheal confluent parenchyma
es: parénquima paratraqueal confluente

# HW81
source: paratracheal lozenge-aliform parenchyma
es: parénquima paratraqueal aliforme rómbico

# HW82
source: paratracheal winged-aliform parenchyma
es: parénquima paratraqueal aliforme alado

# HW85
source: parenchyma in wide bands
es: parénquima apotraqueal bandeado (bandas anchas)

# HW86
source: parenchyma in narrow bands or lines
es: parénquima apotraqueal bandeado (bandas angostas)

# HW9
source: vessels exclusively solitary (90% or more)
es: vasos exclusivamente solitarios (90% o más)

# HW8
source: vessels in dendritic pattern
es: disposición dendrítica de los vasos

# HW11
source: vessel clusters commonly
es: comúnmente vasos en agrupación racemiforme

# HW7
source: vessels in diagonal and/or radial pattern
es: disposición radial-oblicua

# HW10
source: vessels in radial multiples of 4 or more commonly
es: comúnmente vasos alineados radialmente en múltiplos de 4 o más

# HW5
source: diffuse-porosity
es: porosidad difusa

# HW4
source: semi-ring-porosity
es: porosidad semicircular

# HW3
source: ring-porosity
es: porosidad circular

# SW109
source: axial resin canals
es: los canales resiníferos

# SW43
source: a gradual transition from earlywood to latewood
es: transición gradual

# SW42
source: an abrupt transition from earlywood to latewood
es: transición abrupta

# SW72
source: axial parenchyma
es: parénquima axial

# SW73
source: diffuse parenchyma
es: parénquima difuso

# SW75
source: marginal parenchyma
es: parénquima marginal

# HW96
source: narrow rays
es: radios angostos

# HW98
source: wide rays
es: radios anchos

# HW97
source: medium to narrow rays
es: radios medianos a radios angostos

# HW99
source: very wide rays
es: radios muy anchos

# HW114
source: few rays
es: radios escasos

# HW116
source: numerous rays
es: radios numerosos

# HW115
source: average ray abundance
es: radios de abundancia media

# SW40
source: distinct growth ring boundaries
es: límites de anillos de crecimiento distintos

# SW41
source: indistinct or absent growth ring boundaries
es: límites de anillos de crecimiento indistintos o ausentes

# SW74
source: tangentially zonate parenchyma
es: parénquima tangencialmente zonado

# SW111
source: traumatic resin canals
es: los canales de resina traumáticos

# HW1
source: distinct growth ring boundaries
es: límites de anillos de crecimiento distintos

# HW2
source: indistinct or absent growth ring boundaries
es: límites de anillos de crecimiento indistintos o ausentes

# HW6
source: vessels in tangential bands
es: vasos en bandas tangenciales

# HW56
source: tyloses commonly
es: comúnmente tílides

# HW58
source: gums and other deposits in heartwood vessels
es: gomas y otros depósitos en vasos de duramen

# HW78
source: scanty paratracheal parenchyma
es: parénquima paratraqueal escaso

# HW84
source: unilateral paratracheal parenchyma
es: parénquima paratraqueal unilateral

# HW87
source: parenchyma in reticulate bands
es: parénquima en bandas reticuladas

source: Hardwood
es: Madera dura

source: Softwood
es: Madera blanda

source: Hardwood:
es: Madera dura:

source: Softwood:
es: Madera blanda:

source: Softwoods
es: Maderas blandas

source: Hardwoods
es: Maderas duras

# sAFs
source: Select the anatomical features present in the following species:
es: Seleccione las características anatómicas presentes en la especie:

# sAFg
source: Select the anatomical features present in the following group:
es: Seleccione las características anatómicas presentes en el grupo:

source: Features
es: Características

source: Open Features Page
es: Abrir Página de Características

source: Species
es: Especies

source: Open Species Page
es: Abrir Página de Especies

source: Result:
es: Resultado:

source: Continue
es: Continuar

source: Correct!
es: ¡Correcta!

source: Incorrect.
es: Incorrecta.

source: Correct answers selected:
es: Respuestas correctas seleccionadas:

source: Well done! Correct answers selected:
es: ¡Bien hecho! Respuestas correctas seleccionadas:

source: Missed:
es: Omitido:

source: Incorrect selections:
es: Selecciones incorrectas:

source: Selected:
es: Seleccionada:

# SWcat1
source: Growth Ring Boundaries
es: Límites de los anillos de crecimiento

# HWcat1
source: Growth Ring Boundaries
es: Límites de los anillos de crecimiento

# SWcat2
source: Growth Ring Transitions
es: Transiciones de anillos de crecimiento

# SWcat4
source: Intercellular Canals
es: Canales intercelulares

# SWcat3
source: Axial Parenchyma
es: Parénquima axial

# HWcat2
source: Porosity
es: Porosidad

# HWcat3
source: Vessel Arrangement
es: Disposición de los vasos

# HWcat4
source: Vessel Groupings
es: Agrupaciones de vasos

# HWcat5
source: Tyloses and Deposits in Vessels
es: Tílides y depósitos en los vasos

# HWcat6
source: Ray Width
es: Ancho de los radios

# HWcat7
source: Ray Abundance
es: Abundancia de los radios

# HWcat8
source: Apotracheal Axial Parenchyma
es: Parénquima axial apotraqueal

# HWcat9
source: Paratracheal Axial Parenchyma
es: Parénquima axial paratraqueal

# HWcat10
source: Banded Parenchyma
es: Parénquima bandeado

# HWf3
source: ring-porous
es: porosidad circular

# HWf4
source: semi-ring-porous
es: porosidad semicircular

# HWf5
source: diffuse-porous
es: porosidad difusa

# HWf10
source: vessels in radial multiples of 4 or more common
es: vasos alineados radialmente en múltiplos de 4 o más son comunes

# HWf11
source: vessel clusters common
es: vasos en agrupación racemiforme son comunes

# HWf56
source: tyloses common
es: tílides son comunes
