Repository: MSU-WhatWood/WhatWood-Ghana-Edition
Catalog: WhatWood Ghana Edition/GhanaWoods/Resources/Languages/StudyTab.*.resx
Languages: es

# studyFC
source: Book
es: Libro

# Background Title
source: Background, Objective, and Acknowledgments
es: Prefacio

source: Chapter 1
es: Capítulo 1

# Chapter 1 Title
source: Wood identification and pattern recognition
es: Identificación de las maderas y reconocimientro de patrones

source: Chapter 2
es: Capítulo 2

# Chapter 2 Title
source: Basic wood biology - anatomy for identification
es: Biología básica de la madera—Anatomía para la identificación

source: Chapter 3
es: Capítulo 3

# Chapter 3 Title
source: Correct use of a hand lens
es: El uso correcto de la lupa de mano

source: Chapter 4
es: Capítulo 4

# Chapter 4 Title
source: Wood specimen preparation for hand lens observation
es: Preparación de muestras de madera para su observación con lupa de mano

source: Chapter 5
es: Capítulo 5

# Chapter 5 Title
source: Basic characters used in the identification of wood with a hand lens
es: Caracteres básicos utilizados en la identificación de las maderas con lupa de mano

source: Chapter 8
es: Capítulo 8

# Chapter 8 Title
source: Additional information about wood identification
es: Comentarios e información adicional para la identificación de maderas

# Index
source: Index of local and trade names
es: Índice

source: Table of Contents
es: Tabla de Contenido

source: W
es: L

# Ch1S0
source: ood identification is a combination of art and science. Whereas the bulk of the wood identification section of this manual focuses on the scientific characteristics used to make accurate field identifications of wood, the contribution of the artistic component to the identification process should be neither overlooked nor understated. There is nothing specific you must do to train yourself in the artistic aspects of wood identification; your mind will do this automatically. The scientific aspects, on the other hand, are not as easy as the artistic portion of the process and will come only with diligent study, practice, and focus. Wood identification is a process of pattern recognition. The patterns you will learn to recognize are patterns of wood structure; that is, specific cells in specific arrangements, many of which have specific terminology associated with them. At first, the terminology may be daunting, but with practice, the terms will take on meaning. The process of identifying a wood specimen is a microcosm of the process of learning to identify any object. It is very similar to learning to identify anything—wood, birds, chairs, people. All these identifications are governed by the same processes of cognition resulting in recognition of a pattern (Fig. 1.1). Identification begins with careful observation, proceeds to mental comparison with similar woods, and then makes reference to a formal means of confirming an identification (e.g., reference to images in this manual or a small collection of correctly identified specimens).
es: a identificación de maderas es una combinación de arte y ciencia. Aunque este manual se enfoca en las características científicas necesarias para identificar maderas en el campo, no debe olvidarse ni subestimarse la contribución del componente artístico en este proceso de reconocimiento. Aunque la acumulación del conocimiento científico y la experiencia son necesarias para la identificación adecuada de las maderas, la mente procesa esta información de manera tal que el conocimiento científico se fusiona con una percepción más artística de las estructuras utilizadas para la identificación de maderas. No hay nada específico que se deba hacer para entrenarse en los aspectos artísticos relacionados con la identificación de maderas, la mente lo hará automáticamente; es algo que llega con el tiempo y la práctica, y que se desarrolla orgánicamente a medida que aumenta la experiencia y el dominio de los aspectos científicos y técnicos. Por su parte, el desarrollo del componente científico vendrá solo con el estudio diligente, la práctica y la atención rigurosa a los detalles, lo que no es tan fácil como la parte artística del proceso. La identificación de maderas es un proceso de reconocimiento de patrones. Los patrones que se aprenderán a reconocer son patrones estructurales de la madera—células específicas con organizaciones particulares, muchas de los cuales están asociadas a una terminología particular. Al principio la terminología puede parecer abrumadora y densa, pero con la práctica, los términos al igual que todas las palabras, tomarán un significado en la mente. Asi, una vez que un término adquiera un significado mental, éste puede ayudar a clarificar ideas y observaciones, y permitir apreciar más cuidadosamente los detalles sutiles y particularidades en un objeto determinado. El proceso de asignación de significado a las palabras es muy similar al de aprender a reconocer cualquier cosa—maderas, aves, personas—, identificaciones que están gobernadas por los mismos procesos de conocimiento y reconocimiento, resultando en la percepción de un patrón. Por ejemplo, la palabra silla tiene un significado para nosotros. Podemos definir una silla como algo donde uno se sienta, generalmente lo suficientemente grande para albergar a una persona, a menos que se convierta en un sofá o en un banco. Hay muchos tipos de sillas, desde construcciones de cuatro patas en madera, hasta sillas de oficina más modernas hechas de metal, plástico o cuero, con ruedas y con poca semejanza a una silla de madera (Figura 1).

# Ch1Cap0
source: Figure 1.1—We use pattern recognition in all aspects of our daily lives. All three of these objects are chairs, despite the differences in materials and design.
es: Figura 1. Usamos el reconocimiento de patrones en todos los aspectos de nuestra vida cotidiana. Estos cuatro objetos son sillas, a pesar de las diferencias en el diseño y los materiales con que fueron construidas.

# Ch1S1
source: To be able to gather information about the characters in a piece of wood, you must understand the basic biology of wood (<Chapter 2>); use the correct tools (<Chapter 3>); be able to prepare the wood for observation (<Chapter 4>); and make careful observations of wood characters (defined and illustrated in <Chapter 5>). These characters are employed in an identification key (<Chapter 6 - Key tab>), and then from the key, the user is directed to species pages that provide more detailed information for confirming an identification (<Chapter 7 - Species tab>). Following the species description pages, the manual concludes with a reprise of the principles and process of identification, including a commentary on the limits of wood identification, a discussion on the need for scientific forensic expertise to combat illegal logging, a discussion on the formation of a reference wood collection, and additional information available to users in the robust and fascinating field of scientific wood identification (<Chapter 8>). Before the topics of using a hand lens, preparing wood for observation, and understanding the characters used in wood identification can be tackled, a general introduction to the biology of wood is needed. The woods in commercial trade in Ghana come almost exclusively from trees, so the discussion of wood biology is restricted to trees here, though much of what is presented is also true of shrubs and lianas. The treatments of wood structure and wood identification in this manual are fairly rigorous and will provide the foundation necessary to identify not just the common woods found in Ghana but also tropical African woods. Additional references for wood identification are presented in <Chapter 8>. Therefore, if you wish to extend your knowledge of wood identification, the fundamentals in this manual will set you on a firm path.
es: A pesar de las grandes diferencias estructurales entre una silla de madera y una silla moderna de oficina, nuestra mente reconoce que ambos tipos de objetos son sillas. Lo mismo podría suceder con la terminología prensente en este manual. Con la práctica podremos desarrollar un entendimiento más sofisticado del significado de los términos y así ser capaces de hacer una identificación más depurada y rápida de la madera. Con el tiempo, la familiaridad con los términos y la apariencia de las estructuras de la madera que dichos términos describen, nos permitirán no sólo identificar las maderas, sino también reconocerlas por el patrón de la estructura de la madera que cada especie presenta. Un ejemplo común de este proceso es la forma en que aprendemos a distinguir entre gemelos idénticos. Cuando nos presentan a un par de gemelos idénticos sabemos que debemos aprender a distinguirlos y mantenerlos separados en nuestra mente, por lo que los observamos cuidadosamente para tratar de encontrar rasgos y características específicas que nos permitan diferenciarlos (Figura 2).

# Chapter 1 Title short
source: Wood ID and pattern recognition
es: Cap. 1: ID de las maderas y reconocimientro de patrones

# Chapter 2 Title short
source: Basic wood biology—Anatomy for ID
es: Biología básica de la madera—anatomía para la ID

# B
source: I
es: A

# Ch2S0
source: t is not a simple matter to organize the gross structure and biology of wood into an easy-to-understand text. It may be necessary to move back and forth between some concepts in this chapter in an effort to present a unified concept of wood structure for wood identification. Some sections of this chapter will be difficult to understand fully the first time through; if you read it a second time after thinking about the material, the once-unfamiliar concepts will be clearer.
es: ntes de abordar los temas relacionados con el uso de las lupas de mano, la preparación de muestras de madera para su observación y la interpretación de los caracteres utilizados en la identificación de las maderas, es necesario hacer una introducción general a la biología de la madera. Las maderas que se comercian en América Central y el Caribe provienen casi exclusivamente de árboles, por lo que la discusión sobre la biología de la madera presentada en este capítulo se restringirá a los árboles, aunque gran parte de lo expresado también es aplicable a los arbustos y las lianas. No es para nada fácil organizar y presentar el amplio conocimiento que se tiene sobre la biología y la estructura de la madera en un texto fácil de entender. Con el fin de presentar un concepto unificado sobre la estructura de la madera y su identifcación, sera necesario revisar reiteradamente algunos términos presentados en este capítulo. Así mismo, algunas secciones de este capítulo podrán ser difíciles de entender en su totalidad después de una sola lectura, pero leerlas por segunda vez después de haber reflexionado sobre los concepos inicialmente no familiares, ayudará a que puedan ser más manejables.

# Ch2T1
source: 2.1 Wood as a cellular material
es: La madera como material celular

# Ch2S1
source: Wood, like all living or once-living materials, is made from millions and millions of interconnected cells that form a larger structure, in much the same way your heart or liver is made of many different cells. Cells are the basic building blocks of larger organisms, and most of the identification sections of this manual focus on understanding different types, shapes, orientations, and groups of cells in wood. If the cellular basis of life is an unfamiliar concept, don’t worry. The biological details of cells are not strictly necessary for wood identification, and what is necessary to understand is subsequently presented. It is our experience that most people find wood easier to understand and observe if they understand its origin as a biological material.
es: Las células son los bloques estructurales básicos de los organismos vivos. La madera, como todos los seres vivos o que alguna vez estuvieron vivos, está hecha de millones y millones de células interconectadas que conforman una estructura mayor, de la misma manera que nuestro corazón o hígado están conformados por un gran número de células. La mayor parte de este manual se enfoca en la comprensión de los diferentes tipos, formas, orientación y agrupación de las células en la madera. Si para Usted la base celular de la vida le es un concepto desconocido, no se preocupe. Los detalles biológicos de las células no son estrictamente necesarios para la identificación de las maderas, pero lo que realmente es necesario entender se describirá a continuación. Según nuestra experiencia, a la mayor parte de las personas les resulta más fácil entender la madera partiendo de la comprensión de su origen como material biológico.

# Ch2T2
source: 2.2 Two systems of cells in wood
es: Los dos sistemas de células presentes en la madera

# Ch2S2
source: Wood is made of two interlocking systems of cells, the axial system and the radial system (Fig. 2.1). The <axial system> is all the cells running up and down the trunk of the tree or along the grain of a board. The <radial system> is made up of rays, groups of cells running from the center of the tree out toward the bark.
es: La madera esta formada por dos sistemas de células que están interconectados, el sistema axial y el sistema radial. El {sistema axial} está formado por todas las células que se orientan verticalmente a lo largo del tronco del árbol, o a lo largo del grano de la madera. El {sistema radial} está formado por los radios, que corresponden a grupos de células que van desde el centro del árbol hacia la corteza (Figura 1).

# Ch2S2c
source: Rays and the radial system in general are less familiar to the casual observer of wood, but are critical to understand and identify wood, as they are wood’s defining feature. If a wood-like material lacks rays, it is not wood. For example, palm and bamboo lack rays, and though physically they are similar to wood, anatomically and botanically they are not wood. These facts are the basic structural principles of wood, and you can always come back to these basic facts to help yourself understand wood structure.
es: Generalmente, los radios y el sistema radial no son familiares para el observador casual de la madera, pero son fundamentales para comprenderla e identificarla. Si un material similar a la madera carece de radios, no es madera. Por ejemplo, la palma y el bambú carecen de radios, y aunque físicamente son similares a la madera, anatómica y botánicamente no son madera. Estos dos sistemas de células constituyen la estructura básica de la madera y siempre podemos regresar a estos conceptos básicos para comprender su estructura.

# Ch2T3
source: 2.3 Functions of wood in a tree
es: Las funciones de la madera en un árbol

# Ch2S3
source: Wood performs three major functions in the living tree, and by understanding these functions and the roles they play in the tree, we can better organize some of the anatomical details of wood. Common sense, a small dose of biology, and careful observation of wood will allow you to integrate the structure of wood with its function and remember more easily the names of cells and the patterns they form. The most important function of wood to a living tree is the conduction of water from the roots up the trunk, along the branches, and out to leaves. If a tree fails at this task, it dies quickly. In wood, there are special types of cells that perform the conductive function, and it can be helpful to remember the conductive function of wood when learning to tell apart the various patterns of wood structure that we will see in this manual. When most people are asked about the functions of wood, the first they think of is mechanical support, the strength of wood. Holding aloft the stem, branches, leaves, flowers, and fruits is indeed an important task for wood. All cells in wood play some role in its mechanical strength, but in some woods, there are cells specifically designated for a mechanical function. This is much like your own body; even though your muscles, tendons, and ligaments are involved in supporting your body, the most important structural feature for mechanical support in a human is the skeleton. The least obvious of the three functions of wood is the storage and synthesis of biochemicals. In the context of wood identification, storage is critically important because it is the storage function that gives wood its characteristic colors and odors. Color and odor occur as a function of the accumulation of chemicals in the central part of the trunk, whereas the outer layer of wood lacks them.
es: La madera cumple tres funciones principales en un árbol y comprenderlas nos ayudará a entender mejor algunos de los detalles anatómicos de las maderas. Un poco de sentido común, junto con una dosis de biología y una observación cuidadosa de la madera, nos permitirán integrar la estructura de la madera con sus funciones y recordar más fácilmente los nombres de las células y los patrones que conforman. La función más importante de la madera en un árbol vivo es la conducción de agua, minerales y otros nutrientes, desde las raíces hasta las hojas y a lo largo del tronco y de las ramas. Si un árbol falla en esta tarea, éste muere rápidamente. En la madera hay células especializadas para la conducción de sustancias y es útil recordar esta función conductora al tiempo que abordamos los diversos patrones estructurales de la madera en este manual. Cuando se le pregunta a la gente acerca de las funciones de la madera, lo primero que se les viene a la mente es el soporte mecánico, su fuerza. Una función importante de la madera es sostener el tallo, las ramas, las hojas, las flores y los frutos. Todas las células de la madera juegan algún papel importante en su resistencia mecánica, pero en la mayoría de maderas existen células diseñadas especialmente para cumplir con esta función mecánica. Esto es muy parecido a lo que ocurre con nuestro propio cuerpo, así, nuestros músculos, tendones y ligamentos participan en el soporte del cuerpo, pero el esqueleto se constituye en el aspecto estructural más importante para el soporte mecánico del cuerpo humano. La función menos obvia de la madera se relaciona con el almacenamiento y la síntesis de compuestos bioquímicos. En el contexto de la identificación de las maderas, el almacenamiento de estos compuestos orgánicos es crucial puesto que es el que provee a la madera su color y olor característicos. Así, el color y olor de la madera son el resultado de la acumulación de compuestos químicos en la parte central del tronco, a diferencia de la capa externa de la madera donde estos compuestos generalmente no están presentes.

# Ch2Cap1
source: Figure 2.1—Axial and radial systems in wood. The diagram on the left shows a simplification of the axial and radial systems. The photograph on the right shows a decayed stump in which much of the axial system has been removed by fungi. The card-like tabs protruding are the rays of the radial system.
es: Figura 1. Sistema axial y radial en la madera. El diagrama de la izquierda muestra una simplificación de los sistemas axial y radial. La fotografía de la derecha ilustra un tronco podrido, en el cual la mayor parte del sistema axial ha sido descompuesta por hongos. Las estructuras señaladas y que salen a modo de cuñas corresponden a los radios del sistema radial.

# Ch2T4
source: 2.4 Heartwood, sapwood, and pith
es: El duramen, la albura y la médula

# Ch2S4
source: A cut stump or a disc from a tree (Fig. 2.2) shows two basic domains in most woods: the central typically darkly colored (and sometimes odiferous) area called <heartwood> and the typically lighter colored outer strip of wood under the bark, the <sapwood>.
es: Cuando se examina un tronco cortado o una rodaja de madera se observan dos regiones básicas en la mayoría de las maderas: el {duramen}, que corresponde al área central, de color más oscuro y que algunas veces puede ser aromática; y la {albura}, que corresponde a la franja más externa y de color más claro. (Figura 2).

# Ch2Cap2
source: Figure 2.2—The end grain of a log. Bark surrounds the log. Inside this is the wood. The light colored wood is sapwood, the dark colored wood is heartwood. The small dot representing the center of the tree is the pith.
es: Figura 2. Superficie transversal del tronco de un árbol. La corteza rodea al tronco, debajo de la cual se encuentra la madera. La madera de color más claro es la albura y la más oscura es el duramen. El pequeño punto que señala el centro del tronco es la médula.

# Ch2S4c
source: In a living tree, water is conducted only in the sapwood; the heartwood does not participate in this function. Both heartwood and sapwood are involved in the mechanical support of the tree. For commercial timbers, generally only the heartwood is of value and the sapwood is not desirable. There is no appreciable structural difference between heartwood and sapwood; the difference is one of accumulated biochemicals in the heartwood. We can see that the tree, in addition to using different cells for different functions, also separates some functions in the wood (storage and conduction) at a level that can be easily seen with the naked eye. The center of the tree is called the <pith>; this is the tissue formed before the first wood was made by the tree.
es: En un árbol vivo, tanto el duramen como la albura están involucrados en el soporte mecánico del árbol, pero el agua es transportada sólo a través de la albura, mientras que el duramen no participa en esta función. Aunque no hay diferencia estructural apreciable entre el duramen y la albura, es en el duramen que se encuentran acumulados los compuestos bioquímicos y generalmente sólo el duramen tiene valor comercial. En el árbol, las funciones de almacenamiento y conducción en la madera se separan a un nivel que se puede observarse generalmente a simple vista. Adicionalmente, en el centro del tronco se encuentra la {médula}, la cual constituye el tejido que se forma antes de la producción de las primeras trazas de madera en el árbol.

# Ch2T5
source: 2.5 Growth rings
es: Los anillos de crecimiento

# Ch2S5
source: Another way in which many (but not all) trees separate the three functions of wood is by forming discrete layers of wood with multiple components, each emphasizing a different function. These discrete units of wood are called growth rings (Fig. 2.3), and they represent the basic building blocks of wood structure that span the microscopic, cellular nature of wood and what can be seen with the naked eye.
es: Otra forma en la cual muchos árboles separan las tres funciones de la madera es formando capas concentricas discretas de madera con múltiples componentes, cada uno de los cuales cumple una función diferente. Estas unidades concentricas se conocen como {anillos de crecimiento} (Figura 3), constituyen los bloques básicos de la estructura de la madera y abarcan su naturaleza microscópica celular y lo que se puede observar a simple vista.

# Ch2Cap3
source: Figure 2.3—Growth rings in a softwood and a hardwood. Although the structure of these two woods is quite distinct, both have growth rings and the growth rings can be divided into earlywood and latewood.
es: Figura 3. Los anillos de crecimiento en una madera blanda y en una madera dura. Aunque la estructura de estos dos tipos de maderas es muy diferente, ambas tienen anillos de crecimiento que pueden dividirse en leño temprano y leño tardío.
