Repository: MSU-WhatWood/WhatWood-Ghana-Edition
Catalog: WhatWood Ghana Edition/GhanaWoods/Resources/Languages/StudyTab.*.resx
Languages: es

# Ch5Cap2
source: Figure 5.2—Growth ring classifications in softwoods (a–c) and hardwoods (d–f). (a) Abrupt transition within a growth ring from the earlywood to latewood is the most common transition type in the softwoods in this manual. Note how the earlywood appears lighter in color than the latewood, and how the change from earlywood to latewood happens at a distinct place in the growth ring. (b) Gradual transition from earlywood to latewood results in a subtler pattern. (c) No transition within a growth ring is not seen in any of the softwoods in this manual. (d) Ring-porous hardwoods show an abrupt change in vessel diameter at the boundary between the earlywood and the latewood. (e) Semi-ring-porous hardwoods show a gradual reduction of vessel diameter from earlywood to latewood. (f) Diffuse-porous hardwoods, the most common type of growth ring transition in the woods in this manual, show no clear change in vessel size or distribution from the earlywood to the latewood and sometimes lack obvious growth rings altogether.
es: Figura 4. Clasificación de los anillos de crecimiento en maderas blandas (A–C) y en maderas duras (D–F). (A) Transición abrupta de leño temprano a leño tardío dentro de un anillo de crecimiento; nótese como el leño temprano se ve de color más claro que el tardío y como el cambio de leño temprano a tardío se da en un sector claramente definido dentro del anillo de crecimiento. (B) Transición gradual de leño temprano a leño tardío, que resulta en un patrón más sutil; este es el tipo de transición más frecuente en las maderas blandas incluidas en este manual. (C) No hay transiciónes dentro de los anillo de crecimiento. (D) Las maderas duras con anillos de porosidad circular muestran un cambio abrupto en el diámetro de los vasos en el límite entre el leño temprano y el leño tardío. (E) Las maderas duras con anillos de porosidad semicircular muestran una reducción gradual en el diámetro de los vasos del leño temprano al leño tardío. (F) Las maderas duras con anillos de porosidad difusa no muestran cambios claros en el tamaño o disposición de los vasos del leño temprano al leño tardío y, algunas veces, carecen totalmente de anillos de crecimiento obvios; este es el tipo de anillo de crecimiento más frecuente en las maderas duras incluidas en este manual.

# Ch5T5
source: 5.1.2 Hardwoods
es: Las maderas duras

# Ch5S5
source: As mentioned earlier, the anatomical variability of hardwoods is many times greater than that of softwoods, and much of this variability can be seen with a hand lens.
es: Como se mencionó en el Capítulo 2, la variabilidad anatómica en las maderas duras es mucho mayor que en las maderas blandas y, además, gran parte de esta variabilidad puede ser observada a través de una lupa de mano. La mayoría de los caracteres son observables en la superficie transversal, pero otros solo pueden verse a través de la superficie tangencial, por lo que para la mayoría de las identificaciones de maderas duras será necesario preparar las dos superficies, tranversal y tangencial.

# Ch5T6
source: Growth rings
es: Los anillos de crecimiento

# Ch5S6
source: There are three classifications of growth rings in hardwoods, depending on transitions in the relative size, pattern, distribution, or abundance of vessels. The three classifications are ring-porous, semi-ring-porous, and diffuse porous (Fig. 5.2d–f). In <ring-porous woods>, the earlywood vessels are distinctly larger than the latewood vessels (usually from 3 to 10 times the diameter) and also commonly more closely packed together (Fig. 5.2d). The transition between large earlywood vessels and much smaller latewood vessels is distinct. Clearly ring-porous woods are uncommon at the tropical latitudes, except in species at high elevations. <Semi-ring-porous woods> are like ring-porous woods in that the earlywood vessels are large and the latewood vessels are half the diameter or smaller, but unlike ring-porous woods, there is a gradual rather than distinct decrease in vessel diameter from the earlywood through the latewood (Fig. 5.2e). This results in a clear distinction between the latewood of one growth ring and the earlywood of the next but no clear distinction between the earlywood and latewood within the same growth ring. Semi-ring-porous woods are more common in tropical latitudes than are ring-porous woods, but they are still comparatively rare. <Diffuse-porous woods>, the most common type of hardwood, do not show a large difference in diameter between earlywood and latewood vessels. From the beginning of a growth ring to the end, the vessels are more or less evenly distributed and are of similar size, though in many diffuse-porous woods, there will be a slight decrease in vessel diameter in the latewood (Fig. 5.2f). This small difference in diameter should not be confused with the semi-ring-porous pattern, in which the difference is substantial.
es: Hay tres clases de anillos de crecimiento en las maderas duras, dependiendo de las transiciones en el tamaño relativo, el patrón de disposición y la abundancia de los vasos. Las tres categorías para considerar son las de porosidad circular, semicircular y difusa (Figura 4D–F). En las maderas con {porosidad circular}, los vasos del leño temprano son claramente más grandes que los del leño tardío (normalmente de 3 a 10 veces el diámetro) y, por lo general, están más estrechamente apiñados. La transición entre los vasos más grandes del leño temprano y los más pequeños del leño tardío es muy clara (Figura 4D). Las maderas con porosidad circular no son frecuentes en las latitudes tropicales, excepto en especies que crecen a altitudes elevadas. Las maderas con {porosidad semicircular} son parecidas a las de porosidad circular en que los vasos del leño temprano son grandes, pero los del leño tardío tienen la mitad del diámetro o menos. Sin embargo, a diferencia de las maderas con porosidad circular, en la transición del leño temprano al tardío se presenta una disminución gradual en el diámetro de los vasos (Figura 4E). Esto resulta en una distinción clara entre el leño tardío de un anillo de crecimiento y el leño temprano del siguiente, pero no existe distinción clara entre el leño temprano y el leño tardío del mismo anillo de crecimiento. Las maderas con porosidad semicircular son más comunes en las latitudes tropicales que las que tienen porosidad circular, pero aún así, son relativamente raras. Las maderas con {porosidad difusa} son las más frecuentes en las regiones tropicales y no presentan diferencias notorias entre el diámetro de los vasos de los leños temprano y tardío (Figura 4F). Desde donde inicia un anillo de crecimiento hasta donde termina, los vasos están distribuidos más o menos uniformemente y son de tamaño similar; no obstante, en algunas maderas con porosidad difusa se puede presentar una ligera disminución en el diámetro de los vasos presentes en el leño tardío. Esta pequeña diferencia en el diámetro no debe confundirse con el patrón de porosidad semicircular, en el cual la diferencia en el diámetro es considerable.

# Ch5T7
source: Vessel arrangement
es: La disposición de los vasos

# Ch5S7
source: Vessel arrangement is a term used to describe the pattern, if any, of vessels within a growth ring. This is different from the concept of growth ring classification. Most woods have a random distribution of vessels in the wood, but this pattern is not generally considered worthy of a special name as a character because it is the assumed default condition. The concept of vessel arrangement involves two distinct aspects: the number of vessels in contact with each other and the distribution of vessels throughout the growth ring. When vessels occur one at a time and are not in contact with other vessels, they are called <solitary vessels> (Fig. 5.3a). Most woods have at least a few solitary vessels, but comparatively few woods have exclusively solitary vessels; when this character is present, it is a strong character. When two or more vessels are touching each other and extend in the radial direction (parallel to the rays), they form a <vessel multiple>. Vessel multiples are commonly formed from two to four vessels (Fig. 5.3b); multiples with more than four vessels are less common. When several vessels are in contact radially and tangentially, they form <vessel clusters>. Vessel clusters are much less common than vessel multiples, and thus the presence of this character is a useful one for identification. Vessels, whether solitary, in multiples, or in clusters, can also have patterns of distribution within the growth ring that receive special names. One pattern is <radially aligned vessels> and occurs when vessels are organized into radial lines or files, often lined up between rays. This pattern can occur in woods with solitary, multiple, or clustered vessels, though it is more common in the former two than the latter. A related pattern is <vessels arranged in echelon> (Fig. 5.3c); this is like radial arrangement, but instead of running parallel to the rays, the vessels form a pattern at a diagonal to the rays. The last pattern is called <dendritic vessel arrangement> (Fig. 5.3d), and is characterized by v-shaped, flame-shaped, or tree-like groups of vessels that are narrower on the pith side of the growth ring (toward the earlywood) and widen out toward the bark side (toward and into the latewood).
es: La disposición de los vasos se usa para describir los patrones de disposición de los vasos dentro de un anillo de crecimiento, si los hay. Lo que es diferente al concepto de las categorias de los anillos de crecimiento. En la mayoría de las maderas los vasos tienen una disposición al azar y, generalmente, este patrón no se considera informativo y se asume como la condición predeterminada. El concepto de disposición de los vasos involucra dos aspectos diferentes, los que corresponden al número de vasos en contacto entre si y a su disposición a lo largo del anillo de crecimiento. Los {vasos solitarios} son aquellos que se presentan de forma individual y no están en contacto con otros (Figura 5A). La mayoría de las maderas tienen al menos algunos vasos solitarios, pero muy pocas tienen sólamente vasos solitarios. Por lo tanto, cuando este carácter está presente, es un carácter informativo. Cuando dos o más vasos están en contacto entre si y forman hileras que se extienden en dirección radial (paralelas a los radios), se denominan como {vasos múltiples} (Figura 5B). Generalmente consisten en la agrupación de dos a cuatro vasos, más de cuatro vasos es menos frecuente. Cuando varios vasos están en contacto a lo largo de sus superficies radial y tangencial y agrupados irregularmente, se conocen como {vasos en agrupación racemiforme}. Este tipo de agrupación de los vasos es menos frecuente que la de los vasos múltiples, por lo que la presencia de vasos en agrupación racemiforme es muy útil en la identificación de una madera. Todos los vasos, ya sean solitarios, múltiples o racemiformes, pueden tener diferentes patrones de disposición dentro del anillo de crecimiento, los cuales reciben nombres especiales. El patrón conocido como de {vasos alineados radialmente}, se presenta cuando los vasos se encuentran organizados en líneas o filas radiales, a menudo alineadas entre los radios. Aunque este tipo de patrón puede encontrarse en maderas con vasos solitarios, múltiples o racemiformes, es más común en los dos primeros. Existe otro patrón relacionado con los vasos dispuestos en escalón, la {disposición radial-oblicua} (Figura 5C), esta es similar a una disposición radial, pero en la que los vasos en lugar de correr paralelos a los radios, forman un patrón en diagonal a los mismos. El último patrón de disposición se concoce como {disposición dendrítica de los vasos} (Figura 5D) y se caracteriza por formar grupos de vasos en forma de "V", en forma de llama, o en forma de árbol, los que suelen ser más estrechos hacia el lado de la médula (hacia el leño temprano) y ensancharse en dirección a la corteza (hacia el leño tardío).

# Ch5Cap3
source: Figure 5.3—Patterns in vessel arrangement. (a) Solitary vessels are those that are not in contact with other vessels. They usually appear distinctly rounded. (b) Vessel multiples are groups of two or more vessels with cell walls in contact. The individual vessels in a vessel multiple often appear slightly flattened where the two vessels touch. (c) Vessels in echelon arrangement can be either solitary vessels, vessel multiples, or a combination of both. The pattern of echelon vessel arrangement must be observed over a wider area, because it is a pattern formed by many vessels and how they are arranged relative to the direction of the rays. (d) Dendritic vessel arrangement is rare or absent in the woods found in this manual, and it is usually found in woods with extremely small-diameter vessels. Most of the vessels in this image are too small to be seen individually with a hand lens.
es: Figura 5. Patrones de organización de los vasos. (A) Vasos solitarios, no están en contacto con otros vasos y suelen ser redondeados. (B) Vasos múltiples, aparecen en grupos de dos o más vasos cuyas paredes celulares entran en contacto; los vasos individuales de un vaso múltiple a menudo se ven ligeramente aplanados en el sitio en donde entran en contacto. (C) Vasos en disposición radial-oblicua, pueden ser vasos solitarios, vasos múltiples o una combinación de los dos tipos; este tipo de patrón, que está formado por muchos vasos, debe ser observado en una área lo suficientemente amplia que permita reconocer la disposición de los vasos en relación a la dirección de los radios. (D) Vasos en disposición dendrítica, agrupación de vasos que suele ser más estrecha hacia el lado de la médula ensanchándose en dirección a la corteza; suele encontrarse en maderas que tienen vasos muy pequeños (la mayoría de los vasos mostrados en esta imagen son demasiado pequeños como para poder ser obsservados a través de una lupa de mano).

# Ch5S7c
source: It is important to note that several different vessel arrangements can be present in one wood at the same time. Some hardwoods have axial gum canals that appear similar to small resinous vessels. In this manual, we chose to describe these structures as small vessels.
es: Es importante notar que los vasos pueden presentar diferentes disposiciones dentro de la madera de una misma especie. Por ejemplo, las maderas de [Eucalyptus] y [Calophyllum] pueden presentar vasos solitarios y en disposición radial-oblicua, condición que ayuda a definir los patrones anatómicos de sus maderas.

# Ch5T8
source: Rays
es: Los radios

# Ch5S8
source: As mentioned earlier, rays in hardwoods can be narrow, similar to those of softwoods, or quite wide (Fig. 5.4).
es: Tal como se mencionó en el Capítulo 2, los radios en las maderas duras pueden ser angostos, como en las maderas blandas, o bastante anchos, asi como numerosos o escasos (Figura 6).

# Ch5Cap4
source: Figure 5.4—Differences in ray width and ray number. The image on the left shows comparatively few, wide rays; however, careful observation will show that there are narrow rays between the wide rays. Observing only the wide rays, this wood has few rays. The middle image shows a wood with an average number and size of rays. The image on the right shows a wood with numerous, narrow rays.
es: Figura 6. Diferencias en el ancho y el número de radios. La imagen de la izquierda muestra radios anchos y, comparativamente, menos numerosos; sin embargo, una observación cuidadosa mostrará que hay radios angostos entre los radios más anchos. Si se consideran solamente los radios anchos, esta madera tiene radios escasos. La imagen del centro muestra una madera con radios medianos y de abundancia media. La imagen de la derecha muestra una madera con radios angostos y numerosos.

# Ch5S8c
source: They can also be numerous, or a species can have few rays. These characters are best observed from the transverse surface, can be critical in hardwood identification, and are a major part of the wood anatomical pattern. The concepts of narrow, wide, few, and numerous are easily understood by examining photos or transverse surfaces of a variety of hardwoods. In Chapter 2, the tangential plane of section was described, and in Chapter 4, the method needed to produce it was discussed. It is here that we will apply that knowledge to determine if a wood has nonstoried or storied rays. When looking at a tangential surface, rays will appear as small vertical lines, usually darker than the background. Larger rays are easier to see than small rays, but even tiny rays can be seen with a hand lens if the tangential surface is cut cleanly, the hand lens is used correctly, and the light is falling on the tangential surface at a favorable angle. If a wood has <nonstoried rays>, the rays will be randomly distributed across the tangential surface; there will be no obvious pattern (Fig. 5.5a). Most woods have nonstoried rays; this is the most common condition in woods worldwide. If a wood has <storied rays>, the rays will be lined up horizontally, much like the windows on the same story in a skyscraper, though in wood, the rays will not be perfectly aligned horizontally but will form somewhat wavy or undulating lines (Fig. 5.5b–d). We further divide woods with storied rays into three broad groups: woods with coarse storying (Fig. 5.5b), woods with medium storying (Fig. 5.5c), and woods with fine storying (Fig. 5.5d). The groups are defined on the basis of the size of the rays and the numbers of stories per millimeter along the grain. Most of the woods with storied rays in this manual have medium storying.
es: Estos caracteres se observan mejor desde la superficie transversal, son parte importante en patrón anatómico de la madera y pueden ser críticos en la identificación de las maderas duras. Debido a que los conceptos de radios angostos, anchos, escasos o numerosos son fáciles de comprender al examinar fotografías o las superficies transversales en las maderas duras, no es necesario ahondar en explicaciones dentro de este texto. En el Capítulo 2 se describió la superficie tangencial y en el Capítulo 4 el método para obtenerla, ahora aplicaremos estos conocimientos para determinar si una madera tiene radios estratificados o no. Cuando se observa una superficie tangencial, los radios aparecen como pequeñas líneas verticales, generalmente más oscuras que el fondo. Los radios más grandes son más fáciles de observar que los más pequeños, pero hasta los radios diminutos pueden verse a través de una lupa de mano, si la superficie tangencial se ha cortado limpiamente, la lupa de mano es usada correctamente y la luz cae sobre la superficie en un ángulo favorable. Si una madera presenta {radios no estratificados}, los radios se distribuyen aleatoriamente sobre la superficie tangencial y no se presenta un patrón evidente (Figura 7A). La mayoría de las maderas en la naturaleza tienen radios no estratificados. Si una madera tiene {radios estratificados}, los radios se alinean horizontalmente, así como las ventanas de un rascacielos situadas en el mismo piso, aunque en la madera los radios no estan alineados horizontalmente a la perfección, sino que formán líneas más o menos onduladas (Figura 7B–D). Las maderas con radios estratificados se pueden dividir en tres grandes grupos: las de {estratificación gruesa} (Figura 7B), las de {estratificación media} (Figura 7C), y las de {estratificación fina} (Figura 7D). Estos tres grupos se definen con base en el tamaño de los radios y el número de estratos por milimetro a lo largo del grano. En este manual, la mayoría de las maderas con radios estratificados presentan estratificación media.

# Ch5Cap5
source: Figure 5.5—Nonstoried and storied rays; this feature can only be observed from the tangential plane of section. (a) An image and illustration of a wood with nonstoried rays. Note that the rays are scattered across the tangential section with no obvious arrangement in horizontal files. The images and illustrations in b–d show woods with storied rays. Woods with storied rays can be grouped into those with coarse storying (b), medium storying (c), or fine storying (d). In many woods, the rays are small enough even when observed with a hand lens that they are difficult to see as separate entities; this is why storied rays produce what is sometimes called ‘ripple marks’. This is a term to describe the pattern of wavy horizontal lines formed by the storied rays, which can be easily seen in the image of the wood with medium storying (c). Note also in all images the long vertical lines in the wood; these are vessels cut along their lengths, similar to cutting a pipe lengthwise.
es: Figura 7. Radios estratificados y no estratificados; característica que solo puede observarse en la superficie tangencial. (A) Imagen e ilustración de una madera con radios no estratificados, en la cual los radios están dispersos a lo largo de la superficie tangencial sin ninguna disposición en filas horizontales obvia. (B–D) Imágenes e ilustraciones de maderas con radios estratificados, las cuales pueden separarse en maderas con estratificación gruesa (B), estratificación media (C) o estratificación fina (D). En muchas maderas los radios son tan pequeños que aún con una lupa de mano son difíciles de distinguir como entidades discretas, razón por la que a estos radios estratificados se les denomina en algunos textos como “marcas onduladas” o “rizaduras”. Estos son unos términos que describen el patrón de líneas horizontales onduladas formado por los radios estratificados y que se puede observar en la imagen de la madera con estratificación media (C). Nótese también en todas las imágenes las líneas verticales alargadas en la madera, las cuales corresponden a los vasos cortados longitudinalmente, como cuando se corta un tubo a lo largo.

# Ch5T9
source: Axial parenchyma patterns
es: Los patrones del parénquima axial
