Repository: MSU-WhatWood/WhatWood-Ghana-Edition
Catalog: WhatWood Ghana Edition/GhanaWoods/Resources/Languages/StudyTab1.*.resx
Languages: es

# Chapter 8 Title
source: Additional information about wood identification
es: Comentarios e información adicional para la identificación de las maderas

# Ch8 I
source: I
es: E

# Ch8T1
source: 8.1 The limits of wood identification
es: Las limitaciones de la identificación de las maderas

# Ch8S1
source: n using the key and the species description pages, we are sure you noticed that identification of an exact species is rarely possible. This is due in part to the nature of the tools we are using in this manual. A hand lens is a powerful tool for wood identification, but it is not the most powerful method for identification based on anatomical characteristics. The greatest power in wood identification comes with the use of light microscopy in a laboratory with a scientifically valid reference collection (more about reference collections subsequently). Even in such a setting and with a microscope, species-level identification is still not possible by wood anatomy in most cases. This limit, and it is a profound one, is not a result of a lack of effort on the part of wood anatomy researchers but rather reflects a basic biological truth; species are defined by flowers, fruits, leaves, and other external characteristics. Internal characteristics, such as wood anatomy, often do not vary from one species to another in the same genus, and so species cannot be separated using them. At the time of this writing, there were a number of efforts around the world to use other scientific techniques to identify exact species of wood, and in some cases, to match a specific log, board, or wood product to a stump left behind in the field. Most of these methods depend on either DNA technology or sophisticated techniques in chemistry or spectroscopy. To date, none of these techniques have proved universally reliable, are still costly and time-consuming, and are considered experimental. If and when the day arrives that a technological solution is available to ensure species identification of wood, it is not likely to be equally available in all countries and regions and will probably involve laboratory rather than field analysis. This means that, crude as they may seem, a hand lens and a sharp utility knife are likely to be the tools of choice for field identification of wood for the foreseeable future. You now have a solid foundation in this skill and can expect your skills, if you keep them sharp with practice and careful observation, to be relevant and useful for at least the next decade and possibly much longer.
es: Usando la clave y las páginas de descripción de especies, estamos seguros que notaremos que la identificación exacta de una especie es raramente posible. Esto se debe, en parte, a la naturaleza de las herramientas que estamos usando en este manual; una lupa de mano es una herramienta potente para la identificación de las maderas, pero no es el método más eficaz para la identificación basada en características anatómicas. La mayor eficacia en la identificación de las maderas viene con el uso de la microscopía de luz, en un laboratorio con una colección de referencia científicamente validada (para más información sobre las colecciones de referencia, veáse más adelante). Aún en un escenario como este y con un microscopio, la identificación a nivel de especie no es todavía posible usando anatomía de las maderas en la mayoría de los casos. Esta limitación, bastante profunda, no es el resultado de la falta de esfuerzo por parte de los investigadores en anatomía de las maderas, sino que más bien refleja una verdad biológica básica; las espécies son definidas por sus flores, frutos, hojas y otras características externas. Las características internas, como la anatomía de la madera, a menudo no varían de una especie a otra dentro del mismo género, y así las especies no pueden ser separadas por medio de estas características. Al momento de escribir este manual, se realizan numerosos esfuerzos en todo el mundo para usar otras técnicas científicas en la identificación exacta de especies madereras, y en algunos casos, para hacer coincidir un tronco, tabla o producto maderero específico, con un tocón dejado en el campo. La mayoría de estos métodos depende de tecnologías que hacen uso del ADN o técnicas sofisticadas de química o espectroscopia. Hasta la fecha ninguna de estas técnicas ha demostrado ser universalmente confiable, además, son costosas en dinero y tiempo, y todavía son consideradas técnicas más o menos experimentales. Cuando llegue el día en que la solución tecnológica esté disponible para asegurar la identificación de las maderas a nivel de especie, ésta probablemente no estará igualmente disponible para todos los países y regiones, y probablemente implicará análisis de laboratorio, en vez de análisis de campo. Desde que se publicó la primera edición de este manual, una nueva tecnología de identificación de maderas en campo se ha desarrollado–la identificación de maderas por visión computarizada (CVWID, por sus siglas en inglés)–, en gran parte basada en la investigación y experimentación en nuestro laboratorio, aquí en Madison, WI, Estados Unidos. CVWID utiliza inteligencia artificial para evaluar y clasificar imágenes de maderas, normalmente a nivel de género. Aunque existen varios sistemas de este tipo (por ejemplo, LignoIndo en Indonesia o el sistema comercial Xylorix), el sistema más publicado, de código abierto y científicamente avalado sigue siendo nuestro sistema XyloTron. El XyloTron utiliza una cámara y lente de calidad científica, con una configuración de iluminación personalizada, para obtener imágenes e identificar las maderas, todo esto ejecutado desde un ordenador portátil. A pesar del éxito de este sistema en Ghana, Colombia, Perú y los Estados Unidos, el equipo sigue siendo costoso (aproximadamente 2,000 USD por unidad). Incluso con la invención del dispositivo de imagen para teléfonos inteligentes mucho más asequible, el XyloPhone de código abierto, estos sistemas no están, en el momento de escribir esto, ampliamente disponibles. Hasta que se disponga del hardware (como el XyloTron) o del hardware y software (como el XyloPhone), las herramientas y técnicas que se enseñan en este manual, por rudimentarias que parezcan, seguirán siendo las herramientas de elección para la identificación de la madera en campo, en el futuro próximo. Usted ahora poseee un fundamento sólido en esta destreza y puede esperar que sus habilidades, si las mantiene en forma con práctica y observación cuidadosa, serán relevantes y útiles por al menos la próxima década y posiblemente por mucho más tiempo.

# Ch8T2
source: 8.2 The need for scientific forensic expertise to combat illegal logging
es: La necesidad de expertos forenses científicos para combatir la tala ilegal

# Ch8S2
source: Field identification of wood and wood products is the first step in the process of ensuring legal trade and wise use of forest resources, but it is not the only step. Within each country, there is a critical need for one or more scientific centers that specialize in the forensic identification of wood. That is, places that have the resources to provide identifications that meet scientific standards sufficient to be used as evidence in a trial. If stopping a shipment is the first and necessary part of the process, by itself it is not sufficient to enforce the law. To make full use of your new skills, you must work with the appropriate authorities and government agencies in your country to ensure that all evidence needed for a seizure or prosecution is collected and stored correctly. It has been our experience that people at all levels of law enforcement are ready and willing to help you learn the procedures necessary to preserve and maintain evidence for a prosecution. Only by seeing law enforcement through to its conclusion will laws protecting forest resources (or those governing tariffs and taxes) make their best contributions to your forests and your society.
es: La identificación de las maderas y productos madereros es el primer paso en el proceso de asegurar el comercio legal y el uso racional de los recursos forestales, pero no es el único paso. Dentro de cada país hay una necesidad crítica de uno o más centros científicos que se especialicen en la identificación forense de las maderas. Esto es, instituciones con los recursos para proveer identificaciones que alcancen los estándares suficientes para ser usadas como evidencia en un juicio. Retener un cargamento ilegal de madera es la primera parte necesaria del proceso, pero por sí sola no es suficiente para hacer cumplir la ley. Siempre se debe trabajar con las autoridades competentes y las agencias gubernamentales de cada país para asegurar que la evidencia necesaria para un decomiso o enjuiciamiento sea colectada y almacenada correctamente. Por experiencia propia, sabemos que los funcionarios en todas las instancias legales están dispuestos a ayudar a conocer los procedimientos necesarios para preservar y mantener la evidencia para un juicio. Debido a que las leyes varían substancialmente de un país a otro, aquí no se hace ningún intento de sugerir como se debe proceder. Simplemente se debe contactar a las personas relevantes de los gobiernos correspondientes y trabajar con ellas para asegurar la utilidad máxima de este manual. Solo a través de la aplicación de la ley hasta su cumplimiento, será como las leyes que protegen los recursos forestales (o los aranceles e impuestos) tendrán una contribución significativa en los bosques y en nuestra sociedad.

# Ch8T3
source: 8.3 Building a reference wood collection
es: El establecimiento de una colección de referencia de maderas

# Ch8S3
source: Ultimately, scientific wood identification depends on a valid set of known specimens with which unknown specimens can be compared. Most of the specimens shown in this manual were taken directly from institutional wood collections or were compared with specimens in those collections and deemed to be valid specimens. In Ghana, the wood collection of record is maintained by CSIR-FORIG in Kumasi. The need for a large scientific collection at the national level does not mean that you should not have your own small reference collection, maybe with 20 or 50 or 100 specimens representing the woods you see most commonly. Indeed, such a tool is of great value for field wood identification because no one has ever taken a photo that can compete with the information and detail you can observe with your hand lens. If a picture is a worth 1,000 words, a wood specimen is worth 100,000. If there were any cost-effective way to do it, each copy of this manual would include a set of reference specimens for all the species included in the key. Doing such a thing would have made impossible this entire project, so it is incumbent on you to build your own reference collection. Do this patiently, and use the manual to identify each specimen you wish to add to the collection to ensure that you are adding only correctly identified woods. With your new skills, the proper tools, this manual, and a growing reference collection, you will be able to perform your duties more confidently and rapidly.
es: En última instancia, la identificación científica de las maderas depende de un conjunto de especímenes conocidos, con los cuales pueden compararse los especímenes desconocidos. Los especímenes incluidos en este manual fueron tomados directamente de una las mejores colecciones de maderas del mundo o fueron comparados con especímenes de esa colección y considerados válidos. Como ya hemos dicho, nuestra opinión es que cada país debería tener al menos un experto en identificación de las maderas competente en proveer evidencias en caso de juicios, y esto necesariamente involucra una colección de maderas de referencia. La necesidad de una colección científica grande a nivel nacional no significa que no se pueda tener una pequeña colección de referencia propia, con unos 20 o 50 o 100 especímenes que representen las maderas más comunes. Una herramienta como esta es de gran valor en el campo de la identificación de las maderas, ya que ninguna foto puede competir con la información y detalle que se observa directamente con una lupa de mano. Si una imagen vale 1,000 palabras, un espécimen de madera vale 100,000. Si hubiera alguna manera rentable de hacerlo, cada copia de este manual incluiría un juego de especímenes de referencia para todas las especies incluidas en la clave. Llevar a cabo tal cosa habría hecho imposible todo este proyecto, por lo que corresponde a cada cual construir su propia colección de referencia. Esto se logra con paciencia y usando este manual para identificar cada espécimen que se va añadiendo a la colección, para así asegurar que solo se añadan maderas correctamente identificadas. Con las destrezas aquí adquiridas, las herramientas apropiadas, este manual y una colección de referencia en crecimiento, Ud. será capaz de llevar a cabo las tareas de identificación rápidamente y con más confianza.

# Ch8T4
source: 8.4 Additional wood identification information
es: Información adicional sobre identificación de las maderas

# Ch8S4
source: Many wood identification references are available in addition to this manual. Many of them are written for professional wood anatomists with specific emphasis on the microscopic identification of wood. These resources, though parts will exceed your current knowledge, may nonetheless prove useful in your work. Other references will be more appropriate for your use as you develop your skills in wood identification. It is important to keep in mind that not all references are of the same quality; some references, even well-known ones, have significant flaws or errors. Subsequently, we list a small selection of resources, as well as some candid comments about the reliability of the information in each.
es: Además de este manual, existen numerosas referencias sobre identificación de las maderas. Muchas de ellas fueron escritas por anatomistas de madera profesionales y con énfasis en la identificación microscópica de las maderas. Estos recursos, aunque pueden sobrepasar nuestro conocimiento inicial, pueden, de todos modos, ayudarnos en nuestra tarea. Otras referencias serán más apropiadas a medida que desarrollemos nuestras destrezas en la identificación de las maderas. Es importante tener en mente que no todas las referencias son de la misma calidad; algunas referencias, aún las más conocidas, tienen errores graves. Abajo se presenta una pequeña selección de recursos con algunos comentarios francos acerca de la confiabilidad de la información en cada uno y la lengua en que están escritos.

# Ch8R1t
source: 100 Tropical African Timber Trees
es: DELTA Database of Commercial Timbers

# Ch8R1r
source: <Oteng-Amoako, A.A.> 2006. [100 Tropical African Timber Trees From Ghana: Tree Description and Wood Identification with Notes on Distribution, Ecology, Silviculture, Ethnobotany and Wood Uses]. Kumasi, Ghana: Forest Research Institute of Ghana.
es: <Richter, H.G., and M.J. Dallwitz.> 2000 en adelante. Commercial timbers: descriptions, illustrations, identification, and information retrieval. Versión 9 Abril 2019. ^https://delta-intkey.com|.

# Ch8R1d
source: This book compiles wood identification features of selected species in Ghana to assist in their identification. It also includes tree identification features; notes on ecology, silviculture, and ethnobotany; and uses of the timber species.
es: Base de datos con descripciones y sistema de identificación interactivo para especies de maderas duras de las principales regiones forestales del mundo y comunes en el comercio internacional. El paquete está diseñado principalmente para ser utilizado por investigadores de ciencias forestales y de la madera, así como por centros educativos dedicados a la enseñanza de la anatomía y la identificación de las maderas. La base de datos contiene las descripciones de más de 400 taxones (maderas comerciales) y aproximadamente 75% de los caracteres anatómicos y todos los taxones incluidos están ilustrados.

# Ch8R2r
source: <InsideWood.> 2004 onwards. Published on the internet. North Carolina State University, Raleigh, NC. (^https://insidewood.lib.ncsu.edu/search?0|)
es: <InsideWood.> Desde 2004. Publicado en el Internet (^https://insidewood.lib.ncsu.edu|). [Inglés.]

# Ch8R2d
source: This is a tremendously useful resource for wood identification in the laboratory, with a distinct emphasis on light microscopic identification. It incorporates a (usually) complete anatomical characterization of each species in the database, it allows rapid searching, and many of the species it covers are illustrated with a variety of photographs. Despite the emphasis on microscopy, many of the species in the database have one or more images similar in magnification to those in this manual. InsideWood is being updated, improved, and maintained regularly as of this writing, so it continues to improve as a resource.
es: Recurso tremendamente útil para la identificación de las maderas en el laboratorio, con un énfasis distintivo en la identificación usando microscopio de luz. Este recurso incorpora (usualmente) una caracterización anatómica completa de cada especie en la base de datos, permite una búsqueda rápida y muchas de las especies que incluye están ilustradas con una variedad de fotografías. A pesar del énfasis en microscopía, muchas de las especies en esta base de datos poseen una o más imágenes con aumento similar a las de este manual. InsideWood es actualizado, mejorado y mantenido regularmente, por lo cual continua mejorando como recurso. Como un recurso de internet, no es muy adecuado para el trabajo de campo si internet y navegadores portátiles no están disponibles.

# Ch8R3t
source: Hoadley’s books
es: Libros por Hoadley

# Ch8R3r
source: <Hoadley, R.B.> 2000. [Understanding Wood: A Craftsman’s Guide to Wood Technology.] 2nd Ed. Newtown, CT: Taunton Press. <Hoadley, R.B.> 1990. [Identifying Wood: Accurate Results with Simple Tools.] Newtown, CT: Taunton Press.
es: <Hoadley, R.B.> 2000. [Understanding Wood: A Craftsman’s Guide to Wood Technology.] 2nd Ed. Taunton Press, Newtown, CT. [Inglés.] <Hoadley, R.B.> 1990. [Identifying Wood: Accurate Results with Simple Tools.] Taunton Press, Newtown, CT. [Inglés.]

# Ch8R3d
source: These books provide basic information on the structure, properties, and identification of woods, with a greater emphasis on North American species. The information is clearly presented with high-quality illustrations but emphasizes microscopic rather than hand lens observation of wood for identification.
es: Estos libros ofrecen información básica sobre la estructura, propiedades e identificación de las maderas, con un mayor énfasis en las especies de Norteamérica. La información es presentada claramente con ilustraciones de alta calidad, pero enfatiza observaciones microscópicas en vez de observaciones con lupa de mano para la identificación de las maderas.

# Ch8R4t
source: Textbook of Wood Technology
es: Manual de Tecnología de la Madera

# Ch8R4r
source: <Panshin, A.J.; deZeeuw, C.> 1980. [Textbook of Wood Technology]. 4th ed. New York: McGraw-Hill.
es: <Panshin, A.J. and C. deZeeuw.> 1980. [Textbook of Wood Technology.] 4th Ed. McGraw-Hill, NY. [Inglés.]

# Ch8R4d
source: This is a famous but out-of-print college textbook for understanding many aspects of wood technology, including detailed information on wood identification of North American species. The identification keys in the book are of questionable consistency and reliability. Despite the comparative weakness of the keys themselves, the earlier chapters reviewing the scientific literature in wood technology are useful and relatively up-to-date as of the year of publication.
es: Este es un libro famoso, actualmente agotado, escrito para el nivel universitario, y es útil para entender muchos aspectos de la tecnología de las maderas, incluyendo información detallada sobre identificación de las maderas de especies de Norteamérica. Las claves para identificación en este libro no abarcan las maderas de Centroamérica, y son de consistencia y fiabilidad cuestionables para las especies incluidas. A pesar de la deficiencia de las claves, los capítulos iniciales que revisan la literatura científica sobre tecnología de las maderas son útiles y relativamente actualizados en relación al año de publicación.

source: abrupt transition
es: abrupta (transición)

source: aliform parenchyma
es: aliforme (parénquima)

source: apotracheal parenchyma
es: apotraqueal (parénquima)

source: axial system
es: axial (sistema)

source: banded parenchyma
es: bandeado (parénquima)

source: cells
es: células

source: clusters (vessel arrangement)
es: vasos en agrupación racemiforme

source: confluent parenchyma
es: confluente (parénquima)

source: dendritic (vessel arrangement)
es: dendrítica (disposición de vasos)

source: density
es: densidad

source: diffuse (parenchyma)
es: difuso (parénquima)

source: diffuse-porous
es: difusa (porosidad)

source: diffuse-in-aggregates parenchyma
es: difuso-agregado (parénquima)

source: earlywood
es: leño temprano

source: echelon (vessel arrangement)
es: radial-oblicua (disposición de vasos)

source: fibers
es: fibras

source: fluorescence
es: fluorescencia

source: genus
es: género

source: gradual transition
es: gradual (transición)

source: growth rings
es: anillos de crecimiento

source: hardness
es: dureza

source: hardwood
es: madera dura

source: heartwood
es: duramen

source: key
es: clave

source: latewood
es: leño tardío

source: lozenge aliform parenchyma
es: aliforme rómbico (parénquima)

source: luster
es: brillo

source: marginal parenchyma
es: marginal (parénquima)

source: multiples (vessel)
es: múltiples (vasos)

source: odor
es: olor

source: paratracheal
es: paratraqueal (parénquima)

source: parenchyma (axial)
es: parénquima axial

source: parenchyma (cell type)
es: parénquima (tipo de célula)

source: pith
es: médula

source: pores (see vessels)
es: poros (ver vasos)

source: radial canals
es: canales radiales

source: radial plane of section
es: radial (superficie)

source: radial system
es: radial (sistema)

source: radially aligned (vessel arrangement)
es: radial-oblicua (disposición de vasos)

source: rays
es: radios

source: resin canals
es: canales resiníferos

source: ring porous
es: porosidad circular

source: ripple marks (see storied rays)
es: rizaduras (ver estratificación)

source: sapwood
es: albura

source: semi-ring-porous
es: porosidad semicircular

source: softwood
es: madera blanda

source: solitary (vessels)
es: solitarios (vasos)

source: specific epithet
es: epiteto específico

source: storied rays
es: estratificación, estratificados (radios)

source: systems (tissue)
es: sistemas (de células)

source: tangential plane of section
es: tangencial (superficie)

source: tracheids
es: traqueidas

source: transverse plane of section
es: transversal (superficie)

source: tyloses
es: tílides

source: vasicentric parenchyma
es: vasicéntrico (parénquima)

source: vessel arrangement
es: disposición de vasos

source: vessels (or pores)
es: vasos

source: winged aliform parenchyma
es: aliforme alado (parénquima)

source: Chapter
es: Capítulo

source: Text
es: Texto

source: Figure
es: Figura

source: Ch.
es: Cap.

source: Term
es: Término

# Ch8R2riOS
source: <InsideWood.> 2004 onwards. Published on the internet. North Carolina State University, Raleigh, NC.
es: <InsideWood.> Desde 2004. Publicado en el Internet

# Ch8R2riOS1
source: (^https://insidewood.lib.ncsu.edu/search?0|)
es: (^https://insidewood.lib.ncsu.edu|). [Inglés.]
