Repository: MSU-WhatWood/WhatWood-Ghana-Edition
Catalog: WhatWood Ghana Edition/GhanaWoods/Resources/Languages/StudyTab.*.resx
Languages: es

# Ch6S0
source: he key is written to guide you through the identification process in the most efficient and accurate way possible. It presents you with a numbered series of questions. The answers you provide will be based on your interpretations of the anatomical characters in your unknown specimen and will lead you to a new set of questions. In order to understand what the key means by terms like “few”, “average”, “many”, you will need to practice with a few correctly identified specimens—this will train you to use the key as intended. Each time you answer a question and proceed to the next, you are one step closer to making an identification. Eventually, the key will direct you to a species description page in Chapter 7 (^Species tab| in this app) that will provide more detailed information about the wood. The key will not work in the absence of the species descripion pages; you must go to the suggested species description and compare both the overall pattern and the specific characters of your unknown specimen to the images and text on that page. If your specimen is a good match for the indicated wood, you have successfully identified it. If, however, your unknown specimen is a species not included in the key, the images and information in Chapter 7 (^Species tab| in this app) will not match, and you must conclude that the specimen is not recognized. This will happen from time to time, because no key includes all woods. Let us reiterate, to make a correct identification, the following key must be used with the species description pages for this manual to function properly. Failing to use the species description pages in Chapter 7 (^Species tab| in this app) would be like traveling by airplane and failing to claim your luggage from the baggage claim at your destination; you would be assuming it arrived at the airport with you, but you would not know.
es: a clave está escrita para servir de guía en el proceso de identificación de las maderas, de la forma más eficiente y exacta posible. Está organizada en pares de afirmaciones contrapuestas, o dicotomías, en función de si se presenta o no determinado carácter macroscópico de la madera. Cada afirmación que se acepta estará basada en nuestra interpretación de los caracteres macroscópicos de la muestra desconocida y nos guiará a un nuevo par de afirmaciones. Cada vez que escojamos una de las dos alternativas y sigamos a la próxima dicotomía, estaremos más cerca a realizar una identificación. Eventualmente, la clave llegará a una(s) especie(s) y nos dirigiremos a la correspondiente página de descripción (Capítulo 7 - ^pestaña de Especies| en esta aplicación), la cual nos proporcionará información más detallada acerca de la madera de la(s) especie(s) resultante(s). La clave funciona en combinación con las descripciónes de las especies, puesto que en estas páginas se puede comparar el patrón general y los caracteres de la muestra desconocida, con las imágenes e información específica de la especie sugerida. Si la muestra en cuestión concuerda bien con la madera de la especie descrita, entonces es muy probable que la hayamos identificado exitosamente. Sin embargo, si la muestra desconocida no esta incluida en la clave, las imágenes e información de la descripción de la especie no concordarían y debemos concluir que la muestra no se pudo identificar. Esto pasará de vez en cuando, puesto que ninguna clave incluye todas las maderas. Reiteramos entonces que, para realizar una identificación correcta, la clave debe ser usada junto con las páginas de descripción de especies. Sólo así este manual funcionará correctamente. Omitir deliberadamente el uso de las páginas de descripción de especies del Capítulo 7 (^pestaña de Especies| en esta aplicación) sería como viajar en un avión y no reclamar las maletas en el destino final; asumiríamos que las maletas llegaron con nosotros al aeropuerto, pero no lo sabríamos a ciencia cierta.

# Ch6T1
source: 6.2 Checklist of features
es: La clave - ^pestaña de Clave|

# Ch6T1c
source: Checklist of features
es: Lista de caracteres

# Ch6S1
source: A checklist like the following one can be helpful when identifying an unknown specimen because it encourages you to go through the process of observing specific features useful in wood identification. It can prevent you from overlooking an important character or failing to check for the presence of all possible features. With practice and experience, such a checklist will be less useful to you for wood patterns you recognize automatically, but it can help with difficult specimens even when you have years of practice identifying wood.
es: Esta lista va a ser de mucha utilidad cuando se esté identificando una muestra de madera desconocida, puesto que nos guiará a través del proceso de observación de aspectos específicos relevantes en la identificación de maderas. Revisar esta lista cuando se confronta una muestra desconocida conduce a que se verifique la presencia de todos los caracteres posibles y que se evite pasar por alto un carácter importante. Con el tiempo, la práctica y la experiencia, esta lista será menos útil con patrones de madera que se reconocerán automáticamente, pero seguirá siendo de mucha ayuda con muestras difíciles, aún cuando se tengan años de práctica identificando las maderas.

# Chapter 7 Title
source: Species description pages (Species tab)
es: Descripción de las especies (pestaña de Especies)

# Ch7T0
source: 7.1 How to use the species description pages
es: Como usar las páginas de descripción de especies

# Chapter 7 T
source: T
es: E

# Ch7S0
source: hese pages are written to be the final step in the identification process; you will be directed to them by the key in Chapter 6 (^Key tab| in this app). Each species or group of similar species in the same genus has its own page. The information found in these pages shows transverse surface images of the wood and describes the characteristics of the wood for all species covered in the manual. Determine which character is present in the unknown, and use that information to confirm or deny the identification.
es: stas páginas constituyen el paso final del proceso de identificación; seremos conducidos hasta ellas por la clave del Capítulo 6 (^pestaña de Clave| en esta aplicación). Las maderas abordadas en este manual están organizadas por especie o grupo de especies similares en el mismo género o familia, cada madera presentada en dos partes. La primera parte consta de imágenes de la especie, género, o grupo de maderas, junto con una descripción de la características importantes de la madera abordada. La segunda parte muestra imágenes de maderas similares o con las que puede confundirse, y resalta las características en que difiere de las maderas similares. El objetivo es determinar cuáles caracteres están presentes en la madera desconocida y usar está información para confirmar o negar la identificación.

source: Chapter 6
es: Capítulo 6

source: Chapter 7
es: Capítulo 7

# Chapter 6 Title Hyperlink
source: Identification key (^Key tab|)
es: Clave de identificación (^pestaña de Clave|)

# Chapter 7 Title Hyperlink
source: Species description pages (^Species tab|)
es: Descripción de las especies (^pestaña de Especies|)

# Ch6S0iOS
source: he key is written to guide you through the identification process in the most efficient and accurate way possible. It presents you with a numbered series of questions. The answers you provide will be based on your interpretations of the anatomical characters in your unknown specimen and will lead you to a new set of questions. In order to understand what the key means by terms like “few”, “average”, “many”, you will need to practice with a few correctly identified specimens—this will train you to use the key as intended. Each time you answer a question and proceed to the next, you are one step closer to making an identification. Eventually, the key will direct you to a species description page in Chapter 7
es: a clave está escrita para servir de guía en el proceso de identificación de las maderas, de la forma más eficiente y exacta posible. Está organizada en pares de afirmaciones contrapuestas, o dicotomías, en función de si se presenta o no determinado carácter macroscópico de la madera. Cada afirmación que se acepta estará basada en nuestra interpretación de los caracteres macroscópicos de la muestra desconocida y nos guiará a un nuevo par de afirmaciones. Cada vez que escojamos una de las dos alternativas y sigamos a la próxima dicotomía, estaremos más cerca a realizar una identificación. Eventualmente, la clave llegará a una(s) especie(s) y nos dirigiremos a la correspondiente página de descripción

# Ch6S0iOS1
source: (^Species tab| in this app)
es: (Capítulo 7 - ^pestaña de Especies| en esta aplicación),

# Ch6S0iOS2
source: that will provide more detailed information about the wood. The key will not work in the absence of the species descripion pages; you must go to the suggested species description and compare both the overall pattern and the specific characters of your unknown specimen to the images and text on that page. If your specimen is a good match for the indicated wood, you have successfully identified it. If, however, your unknown specimen is a species not included in the key, the images and information in Chapter 7
es: la cual nos proporcionará información más detallada acerca de la madera de la(s) especie(s) resultante(s). La clave funciona en combinación con las descripciónes de las especies, puesto que en estas páginas se puede comparar el patrón general y los caracteres de la muestra desconocida, con las imágenes e información específica de la especie sugerida. Si la muestra en cuestión concuerda bien con la madera de la especie descrita, entonces es muy probable que la hayamos identificado exitosamente. Sin embargo, si la muestra desconocida no esta incluida en la clave, las imágenes e información de la descripción de la especie no concordarían y debemos concluir que la muestra no se pudo identificar. Esto pasará de vez en cuando, puesto que ninguna clave incluye todas las maderas. Reiteramos entonces que, para realizar una identificación correcta, la clave debe ser usada junto con las páginas de descripción de especies. Sólo así este manual funcionará correctamente. Omitir deliberadamente el uso de las páginas de descripción de especies del Capítulo 7

# Ch6S0iOS3
source: (^Species tab| in this app)
es: (^pestaña de Especies| en esta aplicación)

# Ch6S0iOS4
source: will not match, and you must conclude that the specimen is not recognized. This will happen from time to time, because no key includes all woods. Let us reiterate, to make a correct identification, the following key must be used with the species description pages for this manual to function properly. Failing to use the species description pages in Chapter 7
es: sería como viajar en un avión y no reclamar las maletas en el destino final; asumiríamos que las maletas llegaron con nosotros al aeropuerto, pero no lo sabríamos a ciencia cierta.

# Ch7S0iOS
source: hese pages are written to be the final step in the identification process; you will be directed to them by the key in Chapter 6
es: stas páginas constituyen el paso final del proceso de identificación; seremos conducidos hasta ellas por la clave del Capítulo 6

# Ch7S0iOS1
source: (^Key tab| in this app).
es: (^pestaña de Clave| en esta aplicación).

# Ch7S0iOS2
source: Each species or group of similar species in the same genus has its own page. The information found in these pages shows transverse surface images of the wood and describes the characteristics of the wood for all species covered in the manual. Determine which character is present in the unknown, and use that information to confirm or deny the identification.
es: Las maderas abordadas en este manual están organizadas por especie o grupo de especies similares en el mismo género o familia, cada madera presentada en dos partes. La primera parte consta de imágenes de la especie, género, o grupo de maderas, junto con una descripción de la características importantes de la madera abordada. La segunda parte muestra imágenes de maderas similares o con las que puede confundirse, y resalta las características en que difiere de las maderas similares. El objetivo es determinar cuáles caracteres están presentes en la madera desconocida y usar está información para confirmar o negar la identificación.

# Chapter 6 Title iOS
source: Identification key
es: Clave de identificación

# Chapter 6 Title iOS1
source: (^Key tab|)
es: (^pestaña de Clave|)

# Chapter 7 Title iOS
source: Species description pages
es: Descripción de las especies

# Chapter 7 Title iOS1
source: (^Species tab|)
es: (^pestaña de Especies|)
