Repository: MSU-WhatWood/WhatWood-Ghana-Edition
Catalog: WhatWood Ghana Edition/GhanaWoods/Resources/Languages/StudyTab.*.resx
Languages: es

# Ch3Cap3
source: Figure 3.3—On the left, the observer’s head is blocking the light, and the specimen cannot be observed properly. On the right, the observer is allowing light to fall on the specimen to ensure accurate observation.
es: Figura 3. La imagen de la izquierda muestra cómo la cabeza del observador bloquea la luz y así la muestra no se puede observar apropiadamente. La imagen de la derecha muestra como el observador permite que la luz caiga sobre la muestra para asegurar una observación apropiada.

# Ch3S0c2
source: It is tempting to move the lens away from your eye at this point so that more light falls on the object. Do not do this. Instead, you must reorient your body so that light falls on the specimen. Sometimes this process of finding sufficient lighting requires you to turn to a different angle, bend at the waist, or take other action to find ample light. If you are identifying wood in the field, it may be necessary to remove a small specimen and move out from the shade of the structure into the direct sunlight. Although this may seem like a minor point, taking pains to secure good lighting has several benefits. First, it allows the hand lens to perform to its full capacity as a tool. Second, it ensures that the object, ultimately an unknown wood specimen, can be observed in sufficient detail to permit identification. Last, it reduces eye strain, allowing you to gain more experience and practice wood identification more comfortably.
es: La primera reacción es alejar el lente de nuestros ojos para proporcionarle más luz al objeto, sin embargo, se recomienda no hacer esto; es preferible reorientar nuestro cuerpo para permitir que la luz incida sobre el especimen en observción. Algunas veces, el proceso de encontrar suficiente iluminación requiere que usted gire en un ángulo diferente, que doble la cintura, o que tome otras medidas para encontrar suficiente iluminación. Aunque esto pueda parecer un asunto de menor importancia, asegurar una buena iluminación tiene varios beneficios. Primero, permite que la lupa, como herramienta de trabajo, funcione a su máxima capacidad; en segundo lugar, garantiza que el objeto a examinar, como una muestra de madera desconocida, pueda ser observado con suficiente detalle para lograr su identificación; y por último, reduce la fatiga visual, lo que permite adquirir más experiencia y ejercer la identificación de las maderas con mayor comodidad.

source: T
es: E

# Ch4S0
source: he single most difficult physical skill involved in wood identification is producing a smoothly prepared surface for observing anatomical features. This skill must be practiced patiently; it takes time to become proficient at this task. Producing a cleanly cut surface is also the only appreciably dangerous aspect of wood identification with a hand lens; the tools used to cut the wood are necessarily sharp, and injuries from minor cuts to major lacerations can result from carelessness, fatigue, or poor technique. Safety must always be the first priority, followed closely by the secondary importance of making a serviceable cut of the wood. Because this skill is both necessary and inherently dangerous, patience and prudence must be exercised while learning. Before trying to cut a specimen of wood with these techniques, please read and understand this entire chapter.
es: n la identificación de las maderas, la habilidad física más difícil de adquirir es producir una superficie de madera lisa y clara que permita observar sus características anatómicas. Esta habilidad debe ser practicada con paciencia, pues toma su tiempo para volverse competente. Obtener una superficie de corte clara es la única parte del proceso de identificación de las maderas que puede llegar a ser peligrosa. Las herramientas utilizadas para seccionar la madera deben estar muy bien afiladas, por lo que pueden ocasionar desde lesiones leves hasta heridas mayores, como producto del descuido, del cansancio, o de una técnica deficiente. La seguridad personal siempre debe ser la primera prioridad, seguida de la importancia de producir un corte adecuado de la madera para su posterior estudio. Dado que es necesario adquirir esta habilidad y que puede llegar a ser peligrosa, hay que practicar paciencia y prudencia mientras se aprende. Después de más de viente años enseñando sobre la identificación de las maderas, hemos aprendido que generalmente los principiantes no siguen los consejos de sus instructores y que por el contrario, tratan de avanzar sin tomar las debidas precauciones de seguridad. Por lo tanto, sugerimos que antes de seccionar una muestra de madera, por favor lea y comprenda detenidamente este capítulo en su totalidad y siga las sugerencias y técnicas que se describen a continuación.

# Ch4T1
source: 4.1 The principles of cutting
es: Los principios básicos del corte

# Ch4S1
source: A few basic principles apply to cutting any material, and you are probably already familiar with them from everyday experience. The first and most important principle is the idea of drawing the edge of your cutting tool across the surface you intend to cut. One of the easiest ways to think about this is in terms of slicing a tomato (Fig. 4.1): if you try to push the edge of a knife straight through the tomato, even the sharpest knife will crush the tomato rather than make a nice slice (Fig. 4.1a). If you saw back and forth many times with the knife edge as you slice the tomato, you produce ragged and uneven slices (Fig. 4.1b,c). The best technique is to draw the edge of the knife a single time through the tomato as the downward motion is applied (Fig. 4.1d). This gives you the maximum cutting ability of the edge of the knife and produces clean, even slices (Fig. 4.1e). If you place the edge of the same knife on your thumb with slight pressure, it will not cut you (Fig. 4.1f ). If you slide the edge of the knife along your thumb under the same pressure, you will be cut. When we cut wood to view it with a hand lens, we must draw the edge of the cutting tool across the area we are preparing; no other technique will suffice.
es: Hay algunos principios básicos que se aplican al corte de cualquier tipo de material y es probable que la mayoría de las personas ya estén familiarizados con estos gracias a sus experiencias cotidianas. El primer principio, y el más importante, se refiere a la forma de pasar el filo de la herramienta cortante a través de la superficie que se intenta cortar. Una de las maneras más fáciles de entender este principio es pensarlo en términos de cómo se corta un tomate (Figura 1). Si se trata de empujar el filo del cuchillo directamente a través del tomate, incluso el cuchillo más afilado, aplastaría el tomate en vez de hacer una rodaja (Figura 1A). Si se intenta cortar el tomate moviendo varias veces el cuchillo de atrás hacia adelante (Figura 1B), como serruchando, terminaremos con rodajas irregulares y desiguales (Figura 1C). La mejor técnica es pasar el filo del cuchillo a través del tomate con un solo movimiento en diagonal uniforme, aplicando presión hacia abajo (Figura 1D,E), lo que provee la máxima capacidad de corte del cuchillo. Si coloca el filo del cuchillo sobre un dedo pulgar, administrando una ligera presión, su filo no cortará (Figura 1F), pero si se desliza el filo del cuchillo con la misma presión, seguramente que se hará una incisión en el dedo pulgar. Cuando cortamos la madera para luego observarla utilizando una lupa de mano, debemos deslizar el filo de la herramienta cortante a través del área que estamos preparando.

# Ch4Cap1
source: Figure 4.1—Slicing a tomato illustrates the principles of cutting wood: (a) Pushing a sharp knife downward through a tomato crushes it. (b) Sawing back and forth through the tomato makes uneven slices (c). (d) Passing the knife through the tomato with one even stroke maximizes the cutting ability of the blade and produces clean slices (e). (f ) Pushing the blade into the thumb does not cut the skin.
es: Figura 1. El corte de un tomate en rodajas ilustra los principios del corte de la madera. (A) Empujar la hoja afilada de un cuchillo sobre el tomate, tiende a aplastarlo. (B) Aserrar hacia atrás y hacia adelante produje rebanadas desiguales (C). (D) Pasar la hoja afilada del cuchillo a través del tomate con un solo movimiento uniforme, maximiza la capacidad de corte del cuchillo y produce rodajas limpias (E). (F) Si solo se empuja la hoja afilada del cuchillo sobre el pulgar, no se corta la piel.

# Ch4S1c
source: A second principle of cutting has to do with the relationships between the blade and the material to be cut. Harder materials generally require a steeper cutting angle than softer materials (Fig. 4.2).
es: El segundo principio para el corte tiene que ver con el ángulo entre la hoja de la cuchilla y el material a cortar. Los materiales más duros generalmente requieren un ángulo de corte más pronunciado que los materiales más blandos, así como tambien requieren de cuchillas más resistentes para cortarlos. Por ejemplo, usted puede afeitarse con una cuchilla de acero delgada, pero para cortar alambre de cobre necesitará utilizar cortadores de alambre de acero mucho más gruesos. Preparar la madera para la observación a traves de una lupa de mano requiere de dos herramientas de corte básicas: una cuchilla de precisión o cúter y una hoja de afeitar (Figura 2).

# Ch4Cap2
source: Figure 4.2—Illustrations of cutting angles for hard, dense woods and softer woods. On the left, the angle of the knife to the wood is high because the wood is dense and the thicker blade is needed. On the right, the angle of the knife is low because the wood is light and soft and the thinner, sharper blade is needed.
es: Figura 2. Dos herramientas básicas para cortar la madera. Las cuchillas de precisión o cúteres (fotografía izquierda) son la mejor herramienta para cortar la madera y permite hacer cortes limpios de todas las maderas, excepto en las muy blandas. Las hojillas de afeitar (fotografíá derecha) producen cortes limpios en las maderas más blandas, pero su borde es demasiado frágil para permitir cortar maderas más densas.

# Ch4S1c1
source: Harder materials generally require sturdier blades to cut them as well. For example, you can shave hair with a thin razor, but to cut copper wire, you need much thicker wire cutters. To prepare wood for observation with a hand lens, there are two basic cutting tools, the utility knife and the razor blade (Fig. 4.3); the utility knife is used for most woods.
es: La cuchilla de precisión se utiliza para la mayoría de las maderas y mientra más dura sea la madera, el ángulo de corte debe ser más pronunciado, asi como mientras más blanda sea la madera, el ángulo de corte debe ser menor (Figura 3).

# Ch4Cap3
source: Figure 4.3—Two basic tools for cutting wood. Utility knives (left) are the preferred tool and will make clean cuts of all but the softest woods. Razor blades (right) make clean cuts of softer woods, but their edge is too fragile to cut denser woods.
es: Figura 3. Ilustraciones que muestran los ángulos de corte para maderas duras y densas y para maderas más blandas y ligeras. A la izquierda, el ángulo de la cuchilla con la madera es mayor porque la madera es densa y necesita la llámina gruesa del cúter. A la derecha, el ángulo de la cuchilla con la madera es menor porque la madera es ligera y blanda, por lo cual es más conveniente utilizar una hojilla de afeitar, que es más fina y afilada.

# Ch4S1c2
source: The harder the wood, the steeper the cutting angle, and the softer the wood, the shallower the angle (Fig. 4.2). With very soft woods, the cutting angle needed is smaller than the bevel angle on the edge of the utility knife, and thus we switch to a thinner blade, the razor blade. This thinner blade and sharper edge allows a shallower cutting angle and produces a better surface on the specimen. For most of the woods in this manual, a razor blade would not be strong enough to cut them and the utility knife is the better tool.
es: En maderas muy blandas, el ángulo de corte necesario es más pequeño que el ángulo del bisel de la cuchilla de precisión, por lo que se debe cambiar a una cuchilla más delgada, como la hoja de afeitar. Esta cuchilla más delgada y de borde más afilado permite un ángulo de corte menos profundo y, por lo tanto, produce en el especimen una superficie más nítida. Para la mayoría de las maderas tratadas en este manual, una simple cuchilla de afeitar no es lo suficientemente fuerte para cortarlas, por lo que la cuchilla de precisión o cúter es la mejor herramienta.

# Ch4T2
source: 4.2 Holding the knife
es: La manipulación de la cuchilla

# Ch4S2
source: To cut wood safely and effectively, it is necessary to hold the knife correctly. The safest and most powerful method of cutting wood might contradict what you have been told about using a knife. Most people are taught to cut away from themselves, to minimize the chances of a laceration. For surfacing wood specimens, you will cut toward yourself, but you will do it in a controlled and failsafe way that, if done correctly, makes it impossible to cut yourself. This is accomplished by using the correct knife grip (Fig. 4.4). Begin with an open hand, thumb extended, fingers held loosely together. Lay the knife in the palm of your hand such that the base of the blade (where it joins the handle) dis close to but not in contact with the web of skin between your thumb and index finger, with the edge of the blade facing your thumb (Fig. 4.4a,b). If the edge is extended too far from your hand, you will lose the force needed to make a good cut (Fig. 4.4c); if the edge of the blade is touching your skin, you will cut yourself badly (Fig. 4.4d). Now, taking care that the knife does not shift either closer to or farther from the web of skin between the index finger and the thumb, close your fingers firmly over the handle of the knife. Wrap your thumb loosely over your fingers.
es: Para cortar la madera de manera segura y efectiva es necesario sujetar la cuchilla correctamente; cuya forma de hacerlo podría contradecir las prácticas y recomendaciones básicas de seguridad en el manejo de un cuchillo u otro objeto cortante. Normalmente se nos ha enseñado a utilizar el cuchillo de tal forma que el recorrido de corte se realice en dirección contraria a nuestro cuerpo (hacia afuera), lo que evita o minimiza el riesgo de una cortada. Sin embargo, para preparar la superficie de una muestra de madera el corte debe realizarse en dirección al cuerpo (hacia adentro), pero de forma controlada y segura para evitar que nos cortemos. Esto se logra sujetando la cuchilla de forma correcta. Para ello, comencemos con su mano dominante abierta, el pulgar extendido y los demas dedos unidos pero sin apretarlos. Coloque la cuchilla en la palma de la mano de manera que la base de la lámina (el punto donde ésta se une con el mango) se sitúe cerca de la piel, entre los dedos pulgar e índice, pero no en contacto con ella, y con el filo de la cuchilla hacia el pulgar (Figura 4A). Por supuesto, si el filo de la cuchilla toca la piel (Figura 4D) se corre el riesgo de cortarse, pero si el filo se sitúa muy alejado de la mano (Figura 4C), no se tendrá la fuerza necesaria para hacer un buen corte. Seguidamente, cuidando que la hoja de la cuchilla no se desplace cerca o lejos de la piel entre el pulgar y el índice, cierre los dedos firmemente sobre el mango de la cuchilla, envolviendo el pulgar relajadamente sobre los otros dedos (Figura 4B).

# Ch4Cap4
source: Figure 4.4—Holding the utility knife safely. (a) Begin with an open hand, and orient the utility knife as shown. (b) Close the fingers and wrap the thumb over the fingers; this is the basic grip. Note that the base of the blade is not touching the web of skin between the index finger and the thumb (arrow). (c) The distance between the blade and the hand is much too large, and it will be difficult to have the strength to make a clean cut of a wood specimen. (d) The blade of the knife is in contact with the skin between the index finger and the thumb (arrow) and will cut the skin.
es: Figura 4. El uso adecuado de la cuchilla de precisión. (A) Comience con una mano abierta y oriente el cúter como tal como se muestra en la fotografíá. (B) Cierre los dedos y coloque el pulgar sobre ellos; este es el agarre básico. Note que la base de la hoja afilada del cúter (flecha) no está tocando la piel entre los dedos índice y el pulgar. (C) Esta fotografía muestra que la distancia entre la hoja afilada y la mano es demasiado grande, por lo que será difícil realizar un corte limpio en la muestra de madera. (D) En este caso, la fotografía muestra que la hoja afilada (flecha) está en contacto con la piel situada entre los dedos índice y pulgar, por lo que producirá una herida.

# Ch4S2c
source: This is the basic grip (Fig. 4.4b). When it is time to cut a specimen, you will use your thumb as a fulcrum to pull the knife through the specimen by closing your fist tightly. <*DO NOT try to cut a wood specimen yet*>
es: Este es el agarre básico y cuando sea el momento de cortar un espécimen, utilice el pulgar como punto de apoyo para desplazar la cuchilla a través de la muestra, a medida que se cierra el puño. <* Por favor, paciencia, aún no intente cortar ningún espécimen de madera.>

# Ch4T3
source: 4.3 Holding the specimen
es: La manipulación del espécimen

# Ch4S3
source: With the knife occupying your dominant hand, your other hand must hold the specimen. There are two simple rules for holding the specimen. First, you must grip the specimen quite firmly, as it takes considerable force to produce a cleanly cut surface on a wood specimen. Too loose a grip, and the specimen will sail from your grasp and you might cut yourself. Second, keep all parts of your hand away from the path of the blade; do not in any way hold the specimen near the area you intend to cut (Fig. 4.5).
es: Mientras la mano dominante está agarrando la cuchilla, la otra mano debe sostener el espécimen y hay dos reglas simples para sujetarlo adecuadamente. En primer lugar, debe agarrar el espécimen con firmeza, ya que para producir un corte limpio de madera se requiere de una fuerza considerable; un agarre demasiado flojo puede hacer que se pierda el control sobre el espécimen y se corre el riesgo de cortarse. En segundo lugar, mantenga todas las partes de su mano fuera del alcance de la trayectoria de la cuchilla y, en ningún caso, agarre el espécimen cerca del área que intenta cortar (Figura 5).

# Ch4Cap5
source: Figure 4.5—The correct grip for holding a specimen for cutting (left). Note that the fingers and thumb are below the top of the specimen and will not be cut. On the right, the specimen is held with the fingers and thumbs in a way that will result in injury when the specimen is cut.
es: Figura 5. La fotografía de la izquierda muestra la forma correcta de manipular una muestra de madera para ser cortada; nótese que los dedos y el pulgar están por debajo del borde superior de la muestra, por lo que no sufrirán lesión. En la fotografía de la derecha la muestra está agarrada de tal forma que podrían ocurrir lesiones cuando se realice un corte.

# Ch4S3c
source: All body parts must be well away from the cutting area or shielded on the leeward side of the specimen to have a safe and effective grasp on the specimen. <*DO NOT try to cut a wood specimen yet*>
es: Todas las partes del cuerpo deben estar bien alejadas del área de corte o protegidas para así tener un agarre seguro y efectivo del espécimen. <* Por favor, paciencia, aún no intente cortar ningún espécimen de madera.>

# Ch4T4
source: 4.4 Choosing a specimen
es: La selección del espécimen de madera a cortar

# Ch4S4
source: When working in the field, you will probably not have much control over the size and shape of wood specimen you must identify, but when you are practicing these techniques, wise choice of specimens is critical. Select a specimen that is approximately the length and width of your hand. The thickness of the specimen should be between 1 and 3 cm; any thinner and it may flex or break, any thicker and it will be difficult to hold firmly. <*DO NOT try to cut a wood specimen yet*>
es: Cuando se trabaja en el campo, normalmente no se tiene mucho control sobre el tamaño y la forma de la muestra de madera que se quiere identificar, pero cuando esté practicando con estas técnicas de muestreo, la selección adecuada del espécimen es fundamental. Se recomienda elegir una muestra aproximadamente del mismo largo y ancho de su mano y con un espesor de 1 a 3 cm; una muestra más delgada podría romperse o doblarse fácilmente y una más gruesa podría ser difícil de agarrar firmemente. <* Por favor, paciencia, aún no intente cortar ningún espécimen de madera.>

# Ch4T5
source: 4.5 Orienting the specimen
es: La orientación del espécimen

# Ch4S5
source: In addition to questions of knife angle outlined in the section on the principles of cutting, you must also orient the edge of the knife relative to the specimen to produce a precise plane of section. If you are cutting a transverse surface, the edge of the knife must cut through the specimen perpendicular to the axial system, not merely perpendicular to the surface of the specimen (Fig. 4.6a,b); if you are out of plane by more than one or two degrees, the anatomy of the wood will take a stretched appearance and not be interpretable (Fig. 4.6c,d). Likewise, if you are making a tangential surface, the edge of the knife must be perpendicular to the rays as seen on the transverse surface, and the edge must cut evenly along the grain (and not across at an angle). In either case, careful orientation of the specimen and the knife is critical. Consider a section of plastic pipe: if you make a true transverse cut through the pipe, the end of the pipe will appear as a perfect circle, but if you cut at some angle through the pipe, the opening in the end of the pipe will be elliptical (Fig. 4.6e).
es: Además de lo descrito anteriormente sobre el ángulo de corte entre la cuchilla y la superficie de madera, también se debe saber orientar la cuchilla con respecto al espécimen de madera para poder obtener el plano de corte deseado. Si se quiere obtener una superficie transversal, el borde de la cuchilla debe cortar perpendicular al sistema axial del espécimen (Figura 6A,B); si se desvía por más de unos pocos grados, los caracteres anatómicos de la madera tendrán una apariencia estirada, lo que dificulta interpretarlos (Figura 6C,D). Del mismo modo, si se quiere obtener una superficie tangencial, el corte debe hacerse perpendicular a los radios que se observan en la superficie transversal y la cuchilla debe cortar uniformemente a lo largo del grano (no en un ángulo). En cualquier caso, la orientación cuidadosa del espécimen y de la cuchilla es fundamental. Consideremos la sección de un tubo de plástico (Figura 6E). Si se hace un corte transversal perfecto a través del tubo, el extremo del tubo se apreciará como un círculo perfecto, pero si se corta con algún ángulo, el extremo del tubo se verá elíptico.
