Repository: MSU-WhatWood/WhatWood-Ghana-Edition
Catalog: WhatWood Ghana Edition/GhanaWoods/Resources/Languages/StudyTab.*.resx
Languages: es

# Ch4Cap6
source: Figure 4.6—When cutting a transverse surface for observation with a hand lens, the cut must be oriented relative to the cells of the axial system, not relative to the surface of the specimen (a). A good cut is perpendicular to the axial system and produces a surface in which the anatomical features appear normal (b). Cutting at an angle to the axial system produces a surface in which the anatomical features appear stretched (d). A perpendicular (left) and angled (right) cut through a pipe (e). The perpendicular cut produces an accurate representation of the circular shape of the pipe, whereas the angled cut produces an oval representation.
es: Figura 6. Cuando se corta una superficie transversal para su observación con una lupa de mano, el corte debe estar orientado en relación a las células de sistema axial y no a la superficie del espécimen. (A) Un buen corte es perpendicular al sistema axial y produce una superficie en la que los aspectos anatómicos de la madera se ven normales (B). (C) Un corte en ángulo con el sistema axial produce una superficie en la que los aspectos anatómicos de la madera se ven distorcionados (D). (E) Ilustración de un corte perpendicular (imagen izquierda) y un corte oblicuo (imagen derecha) en un tubo. El corte perpendicular produce una representación correcta de la forma circular del tubo, mientras el corte en ángulo (oblicuo) produce una forma ovalada.

# Ch4S5c
source: Because the cells in wood are essentially tiny pipes, the orientation of the knife edge relative to the structure of the wood is critical. It is important to note that your job is to orient the knife edge relative to the direction of the cells in the wood, not relative to the cut surfaces of your block. It is common for wood specimens to be cut imperfectly; what appears with your naked eye as a transverse surface may in fact be 5 or 10 degrees out of plane. <*DO NOT try to cut a wood specimen yet*>
es: Por ello y debido a que las células de la madera son esencialmente tubos diminutos, la orientación del filo de la cuchilla en relación con la estructura de la madera es crucial. Es importante tener en cuenta que el filo de la cuchilla siempre debe orientar con relación a la dirección de las células de la madera y no con relación a las superficies cortadas del bloque de madera que tiene en sus manos. Es bastante frecuente que las muestras de madera se corten de forma imperfecta, es decir, que lo que parece a simple vista una superficie transversal puede estar 5 ó 10 grados por fuera del plano ideal. <* Por favor, paciencia, aún no intente cortar ningún espécimen de madera.>

# Ch4T6
source: 4.6 Making the cut
es: Haciendo el corte

# Ch4S6
source: If you have followed the critical directions for holding the knife and the specimen, which you must, you now need only be mindful of the position of your thumb on the knife hand. It should be pressed to the near side of the wood specimen, well below the top of the specimen so that it is physically impossible for you to slip and cut yourself. Review the instructions for holding the knife and the comments about the primacy of safety before continuing. You now have a knife, a wood specimen, and an initial sense of what you are trying to accomplish, and you know where to put your fingers so that you end the day with as many as you began it. The next question is where on the block should you cut? Because you are using your thumb as a fulcrum for the cutting motion and protecting it away from the path of the knife, the best way to maximize the force in your cut is to cut the corner nearest your thumb. This is true for all three planes of section. By keeping the blade closer to your thumb, your hand doesn’t need to stretch far and you can have maximum leverage. To cut, you draw the edge of the knife through the wood, starting your cut with the base of the blade at the farthest point from your thumb, and pulling the knife toward your hand by firmly making a fist (Fig. 4.7).
es: Si se han seguido apropiadamente las instrucciones de cómo sujetar la cuchilla y el espécimen, solo queda por revisar la posición del pulgar de la mano que sujeta la cuchilla: éste debe colocarse en el lado más cercano del espécimen de madera y bien por debajo de la superficie superior del mismo, de tal forma que si se resbala la cuchilla, sea físicamente imposible que nos corte. Por favor, vuelva a revisar las instrucciones de cómo sostener la cuchilla y los consejos sobre la seguridad antes de continuar. Una vez se sabe como manipular la cuchilla y el espécimen de madera y se tiene una idea de lo que se quiere lograr, además de saber cómo colocar los dedos para terminar el día con los mismos dedos que se comenzó (Figura 7A), la siguiente pregunta es: ¿En qué parte del bloque de madera se debe cortar? Ya que el pulgar se utiliza como apoyo para el movimiento del corte, mientras que a su vez se mantiene protegido de la trayectoria de la cuchilla, la mejor manera de maximizar la fuerza de corte es cortando la esquina más cercana al pulgar. Lo anterior se aplica para los tres planos de corte indicados en las secciones previas. Al mantener la hoja de la cuchilla cerca del pulgar, la mano no necesita estirarse demasiado y se maximiza el efecto de palanca. Para cortar, utilice la cuchilla de forma tal que el recorrido del corte a través de la madera comience en el punto más alejado del pulgar y llevándola en dirección al pulgar, a medida que aprieta el puño firmemente (Figura 7B–D).

# Ch4Cap7
source: Figure 4.7—Safely making the cut. (a) The grip of the specimen and knife and the placement of fingers and thumbs. (b–d) The progress of the knife through the specimen. The cut begins at the base of the knife (a, b) and the knife is pulled through the specimen, drawing the edge along the wood as the cut is made. Note that at the end of the cut, the tip of the blade is all that is in contact with the wood (d). In all images, the thumb of the knife hand is below the top surface of the specimen (shown clearly in a).
es: Figura 7. Medidas de seguridad que deben tenerse en cuenta al realizar un corte. (A) Forma correcta de agarrar la muestra y el cúter; nótese la colocación del pulgar y los otros dedos. (B–D) Estas imágenes muestran el movimiento de la hoja afilada a lo largo de la muestra. El corte comienza en la base de la hoja (A,B) y se desliza a través de la muestra de madera. (D) Al final del corte, la punta de la hoja es lo único que está en contacto con la madera. Nótese que en todas las imágenes, el dedo pulgar de la mano que sujete el cúter, siempre está debajo de la superficie superior de la muestra.

# Ch4S6c
source: The exposed portion of a utility knife blade is approximately 2 cm long, so your total cutting motion as you draw the knife through the wood will only be maybe 3–4 cm in length, because of the angle of the blade and the way you pull it through the specimen. This is not a large motion, and it should be done smoothly and confidently. You will make a comparatively small surface, especially at first. This is acceptable because the surface is meant to be viewed with your hand lens, and this will make the area seem much larger. The first few times you try this, you will almost certainly fail. As long as your failure does not involve blood, it is actually a success, as failure is a part of the learning process. If your knife angle is too steep, the blade will bury in the specimen. If it is too shallow, the edge of the knife will not bite into the wood. Practice thoughtfully, rereading the chapter as needed to understand what went wrong. If the edge of the utility knife begins to feel dull, replace it. As your technique improves, blades will last longer, but in the beginning you will use several blades in a few hours of cutting and observing wood. At first you may lack the physical strength needed to make clean cuts of wood, but this will come with practice as you exercise those muscles. Physical strength is far less important than good technique, but your strength will increase with practice. If either of your hands are feeling weak or beginning to fatigue, stop practicing and allow your strength to return before you continue; shaking your hands to loosen them can be helpful. Controlling the progress of the blade through the wood depends on technique, but fatigue can cause sloppy technique and result in injury. You must not cut if your hands are tired. <*You are almost ready to try to cut a specimen; read the section on inspecting the cut first*>
es: La porción expuesta de una cuchilla de precisión o cúter es de aproximadamente 2 cm de largo, por lo que el recorrido total de corte al pasar la cuchilla por la madera será de 3–4 cm de largo, mientras que el ángulo de la cuchilla y la manera como la pasamos a través del espécimen sean los apropiados. Esto no implica mucho movimiento, por lo que debe hacerse con fluidez y confianza. El resultado será una superficie relativamente pequeña, especialmente al principio, lo que es aceptable si se tiene en cuenta que la superficie se observará a través de una lupa de mano, haciendo que el área parezca mucho mayor. Las primeras veces que intente hacer un corte apropiado es casi seguro que fracase, pero tenga en cuenta que esto es parte del proceso de aprendizaje. Si el ángulo de corte es muy inclinado, la cuchilla se enterrará profundamente en el espécimen y, a su vez, si el ángulo de corte es muy superficial, la cuchilla no se insertará en la madera. Se recomienda practicar concienzudamente y releer este capítulo cuantas veces sea necesario, para así entender en donde se falló. Si comienza a sentir la hoja de la cuchilla roma, reemplácela por otra hoja y tenga en cuenta que a medida que mejore su técnica, las hojas de la cuchilla le durarán más tiempo. Al principio puede sentir que le falta fuerza física para realizar cortes de madera limpios, pero tenga en cuenta que ésta viene con la práctica, en la medida en que se ejercitan los músculos que intervienen en el movimiento de corte. Sin embargo, la fuerza física es menos importante que una buena técnica. Si comienza a sentir las manos débiles o comienzan a fatigarse, debe dejar de practicar y permitir que la fuerza regrese antes de continuar; estirar los dedos y sacudir las manos para aflojarlas puede ser útil. El control del desplazamiento de la hoja de la cuchilla a través de la madera depende de la técnica, pero la fatiga puede resultar en lesiones, por lo que no es aconsejable hacer cortes cuando estamos con las manos cansadas. <* Ya casi listos para empezar a cortar especímenes; pero antes, lea la sección de cómo inspeccionar un corte.>

# Ch4T7
source: 4.7 Inspecting the cut
es: Inspección del corte

# Ch4S7
source: Now you have made a cut. Specifically, you have exposed one of the planes of section of the wood, the transverse surface. Inspect it with your hand lens (Fig. 4.8).
es: Una vez realizado un corte, se expone uno de los planos de corte de la madera, el cual debe inspeccionarse con la lupa de mano (Figura 8).

# Ch4Cap8
source: Figure 4.8—Cuts of different quality. The left image shows the specimen cut with a sharp table saw. The middle image shows the specimen cut cleanly with a utility knife. The right image shows the specimen prepared in a laboratory, resulting in a research-quality image.
es: Figura 8. Cortes de madera de diferente calidad. La imagen izquierda muestra un espécimen cortado con una sierra de mesa afilada. La imagen central muestra un espécimen cortado limpiamente con una cuchilla de precisión o cúter. La imagen de la derecha muestra un espécimen preparado en el laboratorio, del cual se pueden producir imágenes de calidad para la investigación científica. Nótese que los aspectos anatómicos de la madera mostrados en las imágenes del centro y de la derecha se pueden observar fácil y adecuadamente. Si se usa de forma segura, el cúter produce tan buenos resultados como el equipo de laboratorio.

# Ch4S7c
source: Pay special attention to the plane you produced and its orientation with respect to the cells; the cells of the axial system should be nearly perpendicular to your cut. If they are not, you must make a new cut, taking special care to orient the edge of the blade at the angle that will produce a true transverse plane. For a tangential plane of section, your cut surface must be perpendicular to the rays as seen on the transverse surface. It must follow the cells of the axial system and it must cut along rather than across the grain. <*Now you may, applying the techniques detailed here and with safety foremost in your mind, cut a transverse surface on your practice specimen*> After the transverse surface is prepared, note the orientation of the rays and determine if that corner offers a tangential surface. If it does not, re-orient the specimen and prepare a transverse surface on another corner that will allow a tangential surface. Again, focus on safety then prepare the tangential surface.
es: Preste atención especial a la superficie que produjo y a su orientación con respecto a las células. Para un corte transversal, las células del sistema axial deben estar casi perpendiculares al corte, pero sino lo están, entonces se debe hacer un corte nuevo, teniendo especial cuidado en orientar el filo de la cuchilla en el ángulo que produzca un verdadero plano transversal. Para un plano tangencial de corte, la superficie de corte debe ser perpendicular a los radios (vistos en la superficie transversal) y paralela a las células del sistema axial; por lo tanto, se debe cortar a lo largo y no a través del grano. <* * Ahora, aplicando las técnicas detalladas anteriormente y teniendo en cuenta las medidas de seguridad descritas, podemos hacer un corte transversal en un espécimen de practica.> Una vez que la superficie transversal está preparada, observe la orientación de los radios y determine si esa esquina ofrece una superficie tangencial. Si no es así, entonces reoriente el espécimen y prepare una superficie transversal en otra esquina que ofrezca una superficie tangencial. Nuevamente, concéntrese en su seguridad primero y, luego, prepare la superficie tangencial.

# Ch4T8
source: 4.8 Cutting with a razor blade
es: Corte con una cuchilla de afeitar

# Ch4S8
source: For soft or low-density woods, a utility knife is the wrong tool for the job and you will need to use a razor blade. The basic principles of cutting and the safety rules are the same for this tool as for a utility knife. You will hold the specimen the same way as well. The only differences are in how to hold the razor blade and the direction of the cutting motion. Razor blades are not strong implements, and when using them, you do not need the force used with a utility knife. Simply pinch the razor blade firmly between your thumb and forefinger, and push (donʼt pull) the blade from the corner of the specimen across the wood to produce a clean surface. Focus on safety, and allow the blade (rather than brute force) to cut the specimen.
es: Para maderas blandas o de baja densidad, una cuchilla de precisión no es la herramienta adecuada, por lo que es preferible utilizar una hoja o cuchilla de afeitar. Los principios básicos de corte y las reglas de seguridad a tener en cuenta son las mismas, tanto cuando se utiliza una cuchilla de precisión como cuando se utiliza una cuchilla de afeitar. El espécimen se sujeta de la misma forma, pero cambia la forma de sujetar la cuchilla de afeitar y la dirección del movimiento de corte. Las cuchillas de afeitar no son utensilios fuertes y al usarlas, no se necesita la misma fuerza que con la cuchilla de precisión. Simplemente, sujete la cuchilla de afeitar firmemente entre los dedos pulgar e índice , y empuje (no jale) la hoja desde la esquina de la muestra a través de la madera. Concéntrese en su seguridad y deje que la cuchilla de afeitar, en vez de su fuerza, sea la que corte el espécimen.

# Chapter 5 Title short
source: Basic characters used in the ID of wood with a hand lens
es: Caracteres básicos utilizados en la ID de las maderas con lupa de mano

# Chapter 5 T
source: T
es: L

# Ch5S0
source: he characters presented in this chapter represent the minimal set of terms and concepts necessary to build skill and proficiency in wood identification with a hand lens. This list is not exhaustive, nor does it completely agree with the characters used by other authors, in other references, or in traditional microscopic wood anatomy. The ways in which these characters and definitions deviate from other authors are not important for our purposes, but it is important to note that if you also use other wood identification references, you must compare those authors’ definitions of characters to those you learn here. The approach of this manual was chosen based on experience teaching hand lens wood identification at various workshops in Central America, Africa, Asia, and the United States. The intent here is to streamline the learning process and have you working with real wood specimens as quickly as possible. As you use this manual in the field, you will without doubt come across characters from species not covered here. Make note of what you see and compare it with the characters outlined below. If, after careful study and observation, you are certain you have found something not described here, that is excellent! This means you have learned not only the meaning of the characters here but have also gained wisdom sufficient to understand that you are seeing something new.
es: os caracteres presentados en este capítulo representan el conjunto mínimo de términos y conceptos necesarios que permiten desarrollar la competencia suficiente para la identificación de las maderas con una lupa de mano. Debe aclararse que la lista de caracteres presentados no pretende ser completa y exhaustiva, de acuerdo con los caracteres utilizados por otros autores, en otras referencias bibliográficas, o en la anatomía microscópica tradicional de la madera. En realidad, la forma en que los caracteres y sus definiciones se desvían del concepto de otros autores no es relevante para nuestro propósito, pero es importante tenerlo en cuenta si se utilizan otras referencias para la identificación de las maderas. El enfoque escogido en este manual se basa en las experiencias recogidas durante varios talleres de identificación de maderas con lupa de mano realizados en América Central, Asia y los Estados Unidos. La intención es simplificar el proceso de aprendizaje y agilizar el proceso de identificación. En la medida en que Usted utilice este manual en el campo, sin duda encontrará caracteres de especies que no están cubiertos aquí; tome nota de lo que esta observando y compare con los caracteres que se describirán a continuación. Si después de estudiarlos y observarlos detalladamente concluye que ha encontrado algo que no está descrito en este manual, esto es excelente, pues denota que no sólo ha aprendido sobre el significado de los caracteres, sino que también ha ganado el suficiente conocimiento para concluir que ha encontrado algo nuevo para Usted. Si desea obtener más información sobre los caracteres y las formas de identificar las maderas, lo invitamos a consultar los recursos presentados en el Capítulo 8.

# Ch5T12
source: 5.2 Nonanatomical characters in wood identification
es: Caracteres no anatómicos en la identificación de las maderas

# Ch5S12
source: The characters used in wood identification are primarily anatomical ones, though there are some nonanatomical features that will be referenced in the identification key (Chapter 6 - Key tab) and the species description pages (Chapter 7 - Species tab). These nonanatomical characters include color, luster, odor, density and hardness, regularity of grain, and fluorescence.
es: Los caracteres utilizados en la identificación de las maderas son principalmente anatómicos, pero hay otras características no anatómicas que pueden ser muy útiles, algunas de las cuales se referencian en la clave de identificación (Capítulo 6) y en las páginas de descripción de las especies (Capítulo 7). Estos caracteres no anatómicos incluyen: el color, el olor, la densidad y la dureza, el brillo, la regularidad del grano, y la fluorescencia.

# Ch5T13
source: 5.2.1 Color
es: El color

# Ch5S13
source: Color in wood usually refers to the heartwood color (Fig. 5.11) and is a difficult topic to discuss for several reasons.
es: El color en la madera generalmente se refiere al color del duramen (Figura 1), y es un tema difícil de discutir por varias razones.

# Ch5Cap11
source: Figure 5.11—Heartwood color is derived from chemicals deposited by the tree as it matures. The top image shows the heartwood–sapwood transition; the sapwood is more yellow in color and the heartwood reddish. The bottom image shows a heartwood– sapwood transition in another wood; the sapwood is whitish and the heartwood a rich brown.
es: Figura 1. El color del duramen se deriva de los productos químicos acumulados por el árbol a medida que madura. La imagen superior muestra la transición entre el duramen y la albura, en donde la albura es de color más amarillento y el duramen es rojizo. La imagen inferior muestra la transición entre el duramen y la albura en otra madera, en dondela albura es blanquecina y el duramen marrón.

# Ch5S13c
source: The heartwood color in a freshly felled log may be quite different from the color of the heartwood once the wood has been dried and processed. Many woods change color with time and exposure to light (e.g., African ebony, [Diospyros]; and Avodire, [Turraeanthus]) even after they are dried and processed. There can also be significant natural biological variability (a wide range of colors) in the color of a given species or timber. Some species have characteristic streaks of color throughout the heartwood that are not always present in small specimens. A further complication is that people see colors differently, and words to describe color often mean different things to different people. For these reasons, the information presented about the color of woods should be interpreted loosely.
es: El color del duramen en un tronco recién talado puede ser bastante diferente al que adquire una vez que la madera se ha secado y procesado. Muchas maderas cambian de color con el tiempo y con la exposición a la luz (por ejemplo, en [Swietenia] y [Hymenaea]), incluso después de haber sido secadas y procesadas. Además, en el color de una madera o especie determinada, puede haber variabilidad biológica natural y significativa (como una amplia gama de colores, por ejemplo). Algunas especies presentan vetas de color esparcidas a lo largo de todo el duramen que pueden estár ausentes en muestras pequeñas. Por otra parte, las personas pueden apreciar los colores de manera diferente, y las palabras para describirlos, a menudo no significan exactamente lo mismo para cada persona. Por estas razones, la información presentada con respecto al color de la madera debe interpretarse cautelosamente.

# Ch5T14
source: 5.2.2 Luster
es: El brillo
