Repository: MSU-WhatWood/WhatWood-Ghana-Edition
Catalog: WhatWood Ghana Edition/GhanaWoods/Resources/Languages/StudyTab.*.resx
Languages: es

# Ch2S5c
source: For those trees that form them, a growth ring is all the wood formed during one period of growth (whether that be the rainy season, the growing season, the time between flowerings, etc.) that can be distinguished by some anatomical characteristic from the wood formed during a different growth period. When you look at the end grain of a board or the cut end of a log or a stump, the concentric circles you can see are most likely growth rings. The portion of a growth ring formed at the beginning of the growing season is known as <earlywood>. It is found closer to the pith and can be specialized for the conductive function of wood. The portion of the growth ring formed later in the season is called <latewood>. It is found toward the outside of the tree and can be specialized for mechanical support. In most woods, there is no obvious separation of the storage function between the earlywood and latewood. Much more will be said about earlywood and latewood in Chapter 5, when the various kinds of growth rings are explored as sources of characters for identification. One last comment must be made here. The rays of the radial system appear as lines perpendicular to the growth rings when the end grain of a board or a stump is examined.
es: En los árboles que forman estas capas, un anillo de crecimiento constituye toda la madera que se forma durante un período de crecimiento—sea éste la estación lluviosa, la temporada de crecimiento, el tiempo entre períodos de floración, etc.—y la cual puede distinguirse de la madera formada durante otros períodos de crecimiento. Cuando se observa el grano de la madera en el extremo cortado de un tronco (o tocón) o de una tabla, los círculos concéntricos que se aprecian corresponden muy probablemente a los anillos de crecimiento. La porción de un anillo de crecimiento que se forma al comienzo de una temporada de crecimiento se conoce como {leño temprano}; ésta se encuentra más próxima a la médula y puede especializarse en la función conductora de la madera. La porción del anillo de crecimiento que se forma al final de la temporada de crecimiento se denomina {leño tardío}; este se encuentra hacia la parte exterior del tronco y puede especializarse en el soporte mecánico. En la mayoría de las maderas no existe una separación obvia de la función de almacenamiento entre el leño temprano y el leño tardío. En el Capítulo 5 profundizaremos más sobre el leño temprano y leño tardío, en donde se explorarán los distintos tipos de anillos de crecimiento como fuente de caracteres útiles para la identificación de la madera. Por último, cabe anotar, que al examinar el extremo de una tabla o el corte de un tronco, los radios del sistema radial aparecen como líneas perpendiculares a los anillos de crecimiento.

# Ch2T6
source: 2.6 The planes of section
es: Los planos de corte

# Ch2S6
source: The relationship between the cells of the axial system and the rays of the radial system, the round shape of a tree trunk, and the concentric nature of growth rings around the trunk combine to give us three primary ways to view a piece of wood. These three views are known as planes of section, and understanding them is one of the most difficult aspects of, but also absolutely necessary for, wood identification. Refer to Figure 2.4 as you read the following paragraphs.
es: Un tronco de madera puede examinarse de tres formas intrínsicas, si se tiene en cuenta las relaciónes existentes entre las células del sistema axial y los radios del sistema radial, la forma cilíndrica del tronco del árbol y la naturaleza concéntrica de los anillos de crecimiento. Estas tres perspectivas se denominan {planos de corte} y su comprensión constituye uno de los aspectos más difíciles e imprescindibles en el proceso de identificación de las maderas. Por favor tener en cuenta la Figura 4 a medida que se leen los párrafos siguientes.

# Ch2Cap4
source: Figure 2.4—The planes of section illustrated three different ways. On the left is a photograph of a small log that has been cut across the grain to expose the transverse surface and cut along the grain to expose the radial and tangential surfaces. On the upper right is an illustration showing the relationship between radial and tangential planes in a simple cylinder. On the bottom right, a piece of apple pie shows the three planes of section. The top and bottom of the piece of pie represent transverse surfaces, and the cut sides represent radial surfaces. The curved outer crust of the pie represents the tangential surface.
es: Figura 4. Ilustración de los tres planos de corte. En la parte izquierda se presenta una fotografía de un tronco que se cortó a través del grano para exponer la superficie transversal y a lo largo del grano para exponer las superficies radial y tangencial. A la derecha se ilustra la relación entre los planos radial y tangencial en un cilindro simple. En la parte inferior derecha, se muestra un pedazo de torta (pie) que ilustra las tres superficies: las partes superior e inferior representan las superficies transversales; los lados cortados representan las superficies radiales; mientras que la cubierta exterior curva representa la superficie tangencial.

# Ch2S6c
source: There are two fundamental ways to cut wood: across the grain and along the grain. When we cut wood, whether to view it with a hand lens or to produce a board, the easiest cut to understand is across the grain. This is the transverse cut that loggers make when they fell a tree. This cut is perpendicular to the trunk and thus across the grain of the wood—across the axial system. The surface you see once this cut is made is the <transverse plane of section> or transverse surface, also known as the end-grain of the wood. On the transverse surface, we can see the curving nature of the growth rings and the way in which the rays of the radial system run perpendicular to that curvature; the rays appear as straight lines running from the center of the tree out toward the bark. To understand the other two planes of section, we must understand the relationship between rays, growth rings, and the round form of a tree trunk. The second fundamental way to cut wood is along the grain; doing this produces a longitudinal cut and exposes a longitudinal surface. Although it is possible to cut along the grain in any orientation with respect to the rays and growth rings, the structure of wood shows us that there are two basic ways to cut it, either parallel to the rays or perpendicular to them. Because the rays and growth rings are perpendicular to each other, we can cut perpendicular to the growth rings or parallel to them. Not all woods, however, have obvious growth rings, so we will orient ourselves by speaking of the cut in reference to the direction the rays are oriented. When we cut along the grain and parallel to the rays, we produce a radial surface or <radial plane of section>. This exposes the rays as lines running across the surface and is rarely used in the hand lens identification of wood. If a round piece of firewood is split exactly in half, from one side to the other through the center of the tree, the flat surface is a radial surface. More important for our purposes is the longitudinal cut perpendicular to the rays—the <tangential plane of section>, or tangential surface. This exposes the cut ends of the rays and allows us to understand the size, spacing, and arrangement of the rays. This is the view of wood we would have if we could walk up to a standing tree and tear away the bark to view the wood. We can use two analogies to clarify these ideas: geometry and apple pie (Fig. 2.4). In the geometry example, we draw a circle. Any line from the center of the circle to the edge of the circle is a radius of that circle. The radius in geometry is the ray in wood (and indeed is the source of the term “ray”). A line that touches a circle at one point is called a tangent line, and any radius of a circle that intersects with a tangent line is perpendicular to it at that point. The tangent line is parallel to the edge of the circle at that point. The edge of the circle represents a growth ring, the radius a ray, and thus if we are perpendicular to the ray, we are parallel to the growth ring. By extending this two-dimensional circle geometry to a three-dimensional cylinder and extending either the radius or the tangent line up and down the cylinder, we produce a radial or tangential plane of section, respectively. The second analogy is perhaps more accessible. If we start with a freshly baked, delicious apple pie, we have a round object. When we cut the pie to share it with our family, we make cuts from the edge of the pie into and across the center until we have a number of wedge-shaped pie pieces. Each pie piece shows all three planes of section. The top and bottom crusts of the pie are the transverse surfaces. The exposed apple filling along the two cut edges are radial surfaces, and the outer, curved portion of crust that was against the pie pan is a curving tangential surface. We identify people we know mostly by facial characteristics, and hand-lens wood identification uses primarily features on the transverse surface; thus it can be said to be the “face” of wood. For this reason, any reference to the appearance of a character will be on the transverse surface unless otherwise stated. We will do little or nothing with the radial and tangential surfaces. One way to perfect your understanding of the planes of section is to make careful three-dimensional drawings of the relations between the planes without looking at the figures. When you can explain the planes of section to someone else, your understanding of the material is complete.
es: Hay dos formas básicas de cortar la madera: a través del grano y a lo largo del grano. Cuando se corta la madera, ya sea para estudiarla con una lupa de mano o para producir una tabla, el corte más fácil de examinar es el que va a través del grano; de hecho, es lo que hacen los madereros cuando talan un árbol. Se trata de un corte transversal, que se hace perpendicular al tronco (a través del sistema axial) y, por consiguiente, atraviesa el grano de la madera. La superficie que se observa una vez se realiza este corte corresponde a la superficie transversal o plano del {corte transversal}, también conocida como grano final de la madera. Sobre esta superficie transversal de la madera se puede ver la naturaleza curva de los anillos de crecimiento y como los radios del sistema radial se disponen perpendiculares a esa curvatura, como líneas rectas que van desde el centro del árbol hasta la corteza. La segunda forma básica de cortar la madera es a lo largo del grano, lo que expone la superficie longitudinalmente. Aunque es posible cortar la madera en cualquier orientación con respecto a la superficie transversal, si se tiene en cuenta la estructura de la madera, se consideran dos formas básicas de corte: paralela a los radios, o perpendicular a éstos. Debido a que los radios y los anillos de crecimiento son perpendiculares entre sí, las dos formas de corte también se pueden describir como perpendicular a los anillos de crecimiento o paralela a éstos. Sin embargo, como no todas las maderas tienen anillos de crecimiento obvios, es preferible utilizar la dirección en que los radios están orientados como referencia para orientarse. Cuando se corta a lo largo del grano y paralelo a lo radios, se produce una superficie radial o plano del {corte longitudinal radial}. Este corte expone los radios como líneas que atraviesan la superficie y es poco utilizado en la identificación de maderas con lupa de mano. Si un trozo del tronco de un árbol se divide exactamente por la mitad, de un lado al otro a través del centro del árbol, se obtiene una superficie plana radial. Para nuestros propósitos de identificación de las maderas es más importante el corte longitudinal y perpendicular a los radios, que expone la superficie tangencial o plano del {corte longitudinal tangencial}. Este corte expone los extremos cortados de los radios y nos permite—como veremos en el Capítulo 5—entender el tamaño, el espaciamiento y la organización de los radios. Esta es la vista de la madera que se tendría si se remueve la corteza de un árbol vivo para observarla. Existen dos analogías que podríamos utilizar para aclarar estas ideas: la geometría y una deliciosa torta o pie de manzana. Por ejemplo, en el caso de la geometría, comencemos dibujando un círculo o circunferencia; cualquier línea recta que parta desde el centro del círculo hasta el borde es un radio del círculo. Este radio es equivalente al radio de la madera—de hecho, es la fuente que le da origen al término. Una línea recta que toca la circunferencia en un punto es conocida como línea tangente y cualquier radio del círculo que se intersecte con una línea tangente en este punto es perpendicular a la misma. Al mismo tiempo, la línea tangente es paralela a la circunferencia en ese punto. Si una circunferencia representa un anillo de crecimiento y el radio del círculo un radio, cuando nos situamos perpendiculares al radio, estaremos paralelos al anillo de crecimiento. Al trasladar esta geometría bidimensional del círculo a un cilindro tridimensional y prolongar el radio o la línea tangente hacia arriba y hacia abajo del cilindro, se produce un plano de sección radial o tangencial, respectivamente. La segunda analogía es menos precisa, pero tal vez sea más comprensible. Una torta de fruta recién horneada, generalmente es de forma redonda. Para cortar la torta y compartirla con la familia se hacen cortes desde el borde hacia el centro, produciendo así pedazos en forma de cuña. Cada pedazo de torta exhibe los tres planos de corte: las caras superior e inferior del pedazo de torta son las superficies transversales; el relleno de fruta expuesto entre los dos bordes cortados de cada cuña representan las superficies radiales; y la porción curva externa que originalmente estaba contra las paredes del molde representa la superficie tangencial curva. Así como identificamos a las personas que conocemos principalmente por sus características faciales, la identificación de las maderas usando una lupa de mano se realiza principalmente utilizando características de su superficie transveral, por lo que se puede afirmar que esta superficie representa la ‘cara’ de la madera. Por consiguiente, cualquier referencia que se haga con respecto a la apariencia de un carácter, se referira a la superficie transversal de la madera, a menos que se indique lo contrario. Por otra parte, para la identificación de las maderas en este manual se usara muy poco o nada la superficie radial, mientras que la superficie tangencial será crítica para confirmar una identificación apropiada. A medida que se lea el resto de este manual, recomendamos volver a consultar estas explicaciones y las figuras correspondientes hasta que entienda a cabalidad los planos de corte. Una buena forma para perfeccionar su comprensión sobre los distintos planos de corte sería intentar hacer dibujos tridimensionales—sin mirar las figuras—que ilustren las relaciones entre ellos. Cuando se siente seguro de poder explicar los planos de corte a otra persona, su dominio del tema será satisfactorio.

# Ch2T7
source: 2.7 Softwoods and hardwoods
es: Las maderas blandas y las maderas duras

# Ch2S7
source: The topics we have covered thus far in this chapter are true of all woods in the manual, regardless of species or origin. The remainder of the chapter is devoted to drawing some fundamental distinctions between different kinds of woods and understanding the anatomical and cellular bases for their differences. There are two fundamental types of wood, depending on the type of tree that made the wood: softwoods and hardwoods (Fig. 2.5). Softwoods come from needle-leaved and cone-bearing trees, such as pines, spruces, firs, cedars, and podocarps. Hardwoods come from broad-leaved and flower-bearing trees, such as emire, mansonia, ofram, and wawa. The distinction between hardwoods and softwoods is thus a botanical one, and in the forest, this can most easily be seen by differences in external characteristics such as leaf shape, the nature of the reproductive structures (cones vs. flowers), and the architecture of the tree itself.
es: Los temas tratados hasta ahora en este capítulo, se aplican a todas las maderas incluidas en este manual, independientemente de la especie o de su origen. El resto del capítulo está dedicado a establecer algunas diferencias fundamentales entre los distintos tipos de madera y a comprender las bases anatómicas y celulares de sus diferencias. Existen dos tipos fundamentales de maderas, las blandas y las duras, dependiendo del tipo de árbol que las produce. Las {maderas blandas} provienen de árboles que tienen las hojas en forma de aguja y que llevan las semillas en estructuras especializadas llamadas conos, como los pinos, los abetos y las piceas. Las {maderas duras} provienen de árboles que tienen las hojas anchas y producen flores, como el nogal, el encino, el guanacaste y el pochote. Así, la distinción entre las maderas duras y blandas es un asunto botánico (Figura 5) y en un bosque pueden diferenciarse fácilmente teniendo en cuenta algunas características del árbol, como la forma de sus hojas, la naturaleza de sus estructuras reproductivas (conos vs. flores), o la arquitectura del árbol mismo.

# Ch2Cap5
source: Figure 2.5—Two examples of the transverse surface of softwoods, and two examples of hardwoods. On the left, top and bottom, are two softwoods, as well as a silhouette of a generic softwood tree. On the right, top and bottom, are two hardwoods, as well as a generic hardwood silhouette.
es: Figura 5. Ejemplos de las superficies transversales en maderas blandas y duras. A la izquierda, arriba y abajo, se presentan dos maderas blandas, así como también la silueta de un árbol genérico de madera blanda. A la derecha, arriba y abajo, se presentan dos maderas duras, junto con la silueta de un árbol genérico de madera dura. Nótese que la estructura de las maderas blandas y las duras es diferente.

# Ch2S7c
source: In addition to these external features, the cells that comprise the wood of softwoods and hardwoods are quite different structurally. Thus, hardwoods and softwoods are easily distinguishable from each other in the process of wood identification. Though softwoods and hardwoods are structurally distinct (as will be explained in detail below), both are still wood and thus serve the same three functions for the tree. They have axial and radial systems, heartwood and sapwood, and growth rings and can be cut to produce transverse, radial, and tangential planes of section. Many species of both softwoods and hardwoods divide the labor of the three functions according to the kinds of cells in each and the ways in which the growth rings are formed by the tree. Cells in wood are either dead at functional maturity (one type of cell in softwoods, two types of cells in hardwoods) or alive at functional maturity. In both softwoods and hardwoods, the living cells are called parenchyma cells. Parenchyma cells can be a part of the axial system of both softwoods and hardwoods and make up virtually all the cells in the radial system (that is, rays are composed of parenchyma cells).
es: Adicionalmente a estas características externas, la estructura celular es diferente en las maderas blandas y las duras, por lo que ambos tipos de maderas pueden distinguirse fácilmente la una de la otra. Sin embargo, a pesar de ser estructuralmente distintas (como se explicará más adelante), ambos tipos de madera presentan los sistemas axial y radial, y pueden cortarse para producir superficies transversales, radiales y tangenciales. Ambos tipos de madera proporcionan las mismas tres funciones en un árbol, pero dividen sus funciones de acuerdo con el tipo de células que presentan y la manera en que los anillos de crecimiento se forman en cada especie de árbol. Las células en la madera pueden estar muertas o vivas, una vez alcanzan su madurez funcional. En ambas maderas, las blandas y las duras, las células vivas corresponden a células del {parénquima}, involucradas en la función de almacenamiento, forman parte del sistema axial y constituyen prácticamente la totalidad de las células del sistema radial (i.e. los radios están compuestos de células del parénquima).

# Ch2T8
source: 2.7.1 Specific cellular anatomy of softwoods
es: La anatomía celular de las maderas blandas

# Ch2S8
source: The cellular anatomy of softwoods is simple compared with that of hardwoods (Fig. 2.6).
es: La anatomía celular de las maderas blandas es más simple que la de las maderas duras (Figura 6).

# Ch2Cap6
source: Figure 2.6—Anatomical differences between softwoods (top) and hardwoods (bottom). Softwoods are composed mostly of tracheids, which can be thin-walled in the earlywood and thick-walled in the latewood, and rays running vertically in the image on the right. The illustrations on the left show more detail and are drawn at a higher magnification than the hand-lens view of the transverse surface on the right. Shown in both images are resin canals. Hardwoods are structurally more complex than softwoods, with vessels, fibers, axial parenchyma, and rays. The vessels are the dark holes scattered throughout the wood. The rays are the lines running vertically in the image. The axial parenchyma in this wood appears as light-colored, round halos around the vessels. The individual fibers are too small to be seen, but together form the brown tissue in which the other cells are embedded. Note that in this hardwood, there is no clear distinction between earlywood and latewood. This is discussed in more detail in Chapter 5.
es: Figura 6. Diferencias anatómicas entre maderas blandas (arriba) y maderas duras (abajo). Las maderas blandas se componen principalmente de traqueidas y radios; las traqueidas pueden tener paredes delgadas en el leño temprano y paredes gruesas en el leño tardío; los radios están dispuestos verticalmente en la imagen superior derecha. En la ilustración superior izquierda se muestran más detalles, pues ha sido dibujada con un mayor aumento que la imagen superior derecha obtenida a través de una lupa en una madera blanda. Ambas imágenes muestran canales resiníferos. Las maderas duras son estructuralmente más complejas que las blandas, presentando vasos, fibras, parénquima axial y radios. Los vasos son los agujeros oscuros dispersos a través de la madera, mientras que los radios son las líneas de color claro dispuestas verticalmente en la imagen derecha. El parénquima axial aparece como halos redondeados de color claro alrededor de los vasos. Las fibras son demasiado pequeñas como para poder ser observadas individualmente, pero conforman el tejido marrón en el cual están embebidas las demás células. Al igual que con la madera blanda, la ilustración inferior izquierda presenta un mayor aumento que la imagen inferior derecha obtenida con lupa. Nótese que en esta madera dura no hay distinción clara entre leño temprano y leño tardío (esto se discute en detalle en el Capítulo 5).
