Repository: MSU-WhatWood/WhatWood-Ghana-Edition
Catalog: WhatWood Ghana Edition/GhanaWoods/Resources/Languages/StudyTab.*.resx
Languages: es

# Ch2S8c
source: The axial system is formed predominantly of one kind of cell, the <tracheid>, which serves the tree both in the conduction of water and in mechanical support, and is dead at functional maturity. Viewed with a hand lens, tracheids appear as small boxes or rectangles. In species with obvious growth rings, the earlywood tracheids are typically thin-walled and the open spaces in the cells, the lumina, can be seen as dark centers. In such species, the cell walls of the latewood are much thicker, and often the lumina of the cells cannot be seen. The second and less prevalent cell type in the axial system of softwoods is axial parenchyma, which appear as either scattered solitary cells or forming special structures called resin canals. Resin canals are discussed later as an important character for the identification of softwoods. The radial system, as in all woods, is composed of ray parenchyma cells. It is not possible to see individual softwood ray parenchyma cells with a hand lens, but the rays they compose are faintly visible as straight lines running perpendicular to the growth rings. Rays in softwoods are generally only one cell wide, and this is why they appear only faintly.
es: El sistema axial está formado principalmente por un tipo de célula, la {traqueida}; estas células sirven al árbol tanto para la conducción del agua como para el soporte mecánico y están muertas en su madurez funcional. Vistas con una lupa de mano, las traqueidas parecen pequeñas cajas o rectángulos. En especies con anillos de crecimiento evidentes, las traqueidas del leño temprano tienden a tener paredes celulares delgadas y los espacios internos de las células, o lumen, se ven como centros oscuros. En estas especies, las paredes celulares del leño tardío son mucho más gruesas y a menudo el lumen de las células no es visible (Figura 6, arriba). El segundo tipo de célula en el sistema axial de las maderas blandas es el {parénquima axial}; aunque menos abundante, cuando esta presente, puede encontrarse ya sea como células solitarias dispersas, células agrupadas en líneas tangenciales, o formando estructuras especiales llamadas {canales resiníferos}. Los canales resiníferos se discuten en el Capítulo 5 como un carácter importante para la identificación de las maderas blandas. El sistema radial, como en todas las maderas, está compuesto por células de {parénquima radial}; aunque con una lupa de mano no es posible ver las células individuales del parénquima radial, los radios que éstas forman se ven como ligeras líneas rectas perpendiculares a los anillos de crecimiento. Generalmente, los radios de las maderas blandas son de una célula de espesor, siendo apenas perceptibles.

# Ch2T9
source: 2.7.2 Specific cellular anatomy of hardwoods
es: La anatomía celular de las maderas duras

# Ch2S9
source: The cellular wood anatomy of hardwoods is more complex than that of softwoods (Fig. 2.6) because there are three main cell types in the axial system: vessels, axial parenchyma, and fibers. <Vessels> are the characteristic cell type of hardwoods; all hardwoods in the manual have vessels, and no softwoods in the manual have them. Thus, the presence of vessels is definitive proof that a wood is a hardwood. Vessels are dead cells specialized for water conduction and are generally much larger and rounder than tracheids in softwoods. They appear as round pipes or holes in the wood, and understanding the variation in their structure, size, distribution, and relative proportions is a major component of hardwood identification. <Axial parenchyma> cells in hardwoods are, as with all parenchyma cells, living cells when functioning in the tree. Axial parenchyma in hardwoods is much more common, and its distribution much more complex, than in softwoods. Axial parenchyma is generally visible with a hand lens when it occurs in groups of many parenchyma cells. It is generally seen as a lighter colored tissue compared with the other cells in the wood. Hardwoods present a great range of axial parenchyma patterns and abundance, ranging from barely visible with a microscope to easily seen with the naked eye. Along with variations in vessel characteristics, the amount, distribution, and type of axial parenchyma present in a wood is one of the major sets of characters used in hardwood identification. <Fibers> are dead, thick-walled cells and are not usually individually visible with a hand lens, but in any given hardwood, groups of fibers usually form a large percentage of the visible cells. Though it is an awkward way to describe their appearance, fibers are most easily seen and understood by subtraction; if you are looking at cells of the axial system that are not vessels or axial parenchyma, they are fibers. The radial system of hardwoods is composed of <ray parenchyma>, and as with softwoods, it is usually not possible to discern individual ray parenchyma cells. Unlike softwoods, hardwoods have a tremendous variety of ray widths, ranging from rays one cell wide and barely visible (as in softwoods) to rays more than 60 cells wide and easily seen at a distance with the naked eye.
es: La anatomía de las maderas duras es más compleja que la de las maderas blandas, debido a la presencia de tres tipos principales de células en el sistema axial: los vasos, el parénquima axial y las fibras (Figura 6, abajo). Los vasos son células características de las maderas duras y no están presentes en las maderas blandas. En este manual todas las maderas duras tienen vasos (a excepción de [Drimys granadensis]), por lo que su presencia se convierte en una prueba definitiva de que una madera es dura. Los {vasos} son células muertas especializadas en la conducción de agua y generalmente son mucho más grandes y redondeadas que las traqueidas presentes en las maderas blandas. Los vasos semejan tubos cilíndricos, o huecos, en la madera y la variación en cuanto a la estructura, tamaño, disposición y proporciones relativas, es bastante importante para la identificación de las maderas duras. Las células del {parénquima axial} de las maderas duras, así como todas las células de parénquima, son células vivas cuando están funcionales en el arbol vivo. En las maderas duras el parénquima axial es mucho más frecuente y tiene disposición mucho más compleja que en las maderas blandas. El parénquima axial generalmente es visible con la lupa de mano sólo cuando se encuentra en grupos de muchas células y, generalmente, se aprecia como un tejido de color más claro. La cantidad, la disposición y el tipo de parénquima axial presente en la madera, junto con las variaciones en las características de los vasos, conforman uno de los principales conjuntos de caracteres usados en la identificación de las maderas duras. Las {fibras} son células muertas y de paredes gruesas que están especializadas en el soporte mecánico. Las fibras individuales usualmente no se pueden distinguir con una lupa de mano, pero en cualquier madera dura constituyen un gran porcentaje de las células visibles. Aunque suene extraño, las fibras pueden verse y comprenderse mejor por medio de la sustracción, es decir, corresponden a todas aquellas células del sistema axial que no son ni vasos ni parénquima axial. El sistema radial de las maderas duras está constituido por los radios de {parénquima radial}, y como ocurre con las maderas blandas, es imposible discernir las células individuales de parénquima en los radios. Sin embargo, a diferencia de las maderas blandas, las maderas duras tienen una variación enorme en el ancho de los radios, desde radios con una sola célula de ancho y escasamente distinguibles (tal como en las maderas blandas), hasta radios con más de 60 células de ancho y fáciles de distingur a simple vista.

# Ch2T10
source: 2.8 Understanding scientific names
es: El uso de los nombres científicos

# Ch2S10
source: This manual will reference woods using the species’ scientific names, rather than their local or trade names, though they will be included when available. The reason for this is that the same species can have one or more local or trade names in every region in which it grows. It would be confusing to use all the local names from all regions every time we refer to a species. Adding to the confusion, the same local name can be applied to completely different woods in other regions. The confusion this would create would easily exceed the burden of learning to use scientific names. Scientific names are made of two words, a genus name and a specific epithet. Both the genus and the specific epithet are italicized or underlined when printed. The genus name is the first word of the two and is always capitalized. The specific epithet is the second word of the two and is not capitalized. Scientific names give you information about the species in question in much the same way that your name gives others information about you and your relations. For example, the name Kofi Bonsu: Bonsu is the surname, and because of traditions in Ghana, this gives you information about the surname of the father. Kofi is the given name, and this distinguishes him from other members of his family, none of whom are named Kofi. In scientific names, the genus name (or genus) is like the surname; it designates the group to which the species most closely belongs. The specific epithet is like a given name (first name), distinguishing that species from all others in the genus. For African mahogany, the scientific name is [Khaya ivorensis]. The word [Khaya] is the genus name, and the word [ivorensis] is the specific epithet. Three other species in the genus [Khaya, K. anthotheca, K. grandifolia], and [K. senegalensis], appear in this manual. Note that the genus was abbreviated by placing a period after the first letter and omitting the rest of the word. This is done only after the genus has been spelled out already and is a convention that saves space. Note also that it did not say “There are three other species in the genus [Khaya, anthotheca, grandofolia], and [senegalensis].” Although it would have been clear that the subject was a species of [Khaya], in other cases, such a shortcut might lead to confusion in much the same way as using only the given name, Kofi, which is not specific enough to distinguish him from all the other people with that given name. If the surname were a common name such as Smith, there would probably be hundreds or thousands of other people named Kofi Smith in the world. Such confusion is prevented in scientific names by a simple rule; the same combination of genus name and specific epithet may not be used to refer to more than one species. Thus, there is only one [Khaya ivorensis] in the world, and its scientific name can never be confused with that of any other species. Learning to use scientific names correctly empowers you to communicate precisely. Sometimes the group to which a wood belongs is between the level of species and genus. This is common in genera (the plural of genus) with many species or in genera in which the wood of different species is dramatically different. For example, the genus [Celtis] has many species scattered across West Africa and different groups of species have different anatomical characteristics. [Celtis zenkeri] is a species that belongs to the red (Esa-kokoo) group. Its identity could be reported as [Celtis] sp., red (Esa-kokoo) group, because though it can be determined that it is not a member of the white Celtis (Esa-fufuo) group, the exact species within the red Celtis (Esa-kokoo) group cannot be determined. There is no special or convenient scientific word to use, so the scientific name is combined with additional information written in plain language to indicate the proper level of specificity in the identification.
es: De aquí en adelante este manual utilizará los nombres científicos para referirse a las especies de madera, en lugar de los nombres comunes utilizados en el comercio maderero. Aunque parezca contradictorio, el uso de los nombres científicos pocos familiares ayuda a minimizar las confusiones, por lo que no debe ser una carga para el usuario. La razón para usarlos es simple: la misma especie puede tener más de un nombre común o comercial en cada país donde crece y, como este manual está destinado a ser usado a través de México, América Central y el Caribe, sería imposible usar todos los nombres comunes dados en esos países cada vez que se hace referencia a una misma especie. Por otra parte, para aumentar aún mas la confusión, un mismo nombre común podría aplicarse a maderas completamente diferente en países distintos. La confusión que esto crearía fácilmente superaría el esfuerzo que supone aprender a usar los nombres científicos. Los nombres científicos están formados por dos palabras: un nombre genérico y un epíteto específico. Las dos palabras se escriben en letra cursiva o subrayadas en un texto impreso. El nombre del género es la primera de las dos palabras y siempre su primera letra se escribe en mayúscula. El epíteto específico es la segunda palabra y se escribe toda en minúsculas. El nombre científico proporciona información acerca de la especie en cuestión, de la misma forma que nuestros nombres dan información a otras personas acerca de nosotros y nuestras relaciones de parentezco. Por ejemplo, el nombre Pedro Pérez: Pérez es el apellido y tradicionalmente proporciona información sobre el linaje paterno de una persona; Pedro es el nombre de pila y la distingue de otros miembros de la familia, ninguno de los cuales se llama Pedro. En los nombres científicos el nombre genérico (o género) es como un apellido y designa al grupo de especies más cercanamente relacionadas entre si. El epíteto específico es como un nombre de pila, distinguiendo a la especie de todas las otras dentro del mismo género. Por ejemplo, el nombre científico de la caoba es [Swietenia macrophylla]; la palabra [Swietenia] es el nombre del género y la palabra [macrophylla] es el epíteto específico. Existen otras dos especies en el género [Swietenia] que son: [S. mahagoni] y [S. humilis]. Nótese que cuando se mencionan otras especies del mismo género se abrevia el nombre del género colocando un punto después de la letra inicial y omitiendo el resto de la palabra. Debe tenerse en cuenta que esto sólo se hace después de que el el nombre científico completo ha sido mencionado con anterioridad y constituye una convención que permite ahorrar espacio. Nótese también que no está escrito: “Hay otras dos especies en el género [Swietenia, mahagoni] y [humilis].” Aunque hubiera quedado claro que se está hablando de las especies de [Swietenia], en otras situaciones esto podría generar una confusión similar a cuando se utiliza sólo el nombre de pila Pedro, que no es lo suficientemente específico para distinguir entre todas las otras personas que pueden tener ese mismo nombre de pila. Así mismo, con un apellido común como Pérez, existe la posibilidad de encontrar más de una persona llamada Pedro Pérez en el mundo. En los nombre científicos esta confusión se evita con una regla simple: no se puede utilizar la misma combinación de nombre genérico y epíteto específico para referirse a más de una especie. En consecuencia, sólo existe una [Swietenia macrophylla] y su nombre científico nunca podrá ser confundido con el de cualquier otra especie. Aprender a utilizar correctamente los nombres científicos nos permite comunicarnos con precisión. Por ejemplo, si decimos que [Swietenia] tiene madera de color marrón o rojizo, esto implica que las tres especies tienen esta característica. Debido a que no es posible separar las tres especies de [Swietenia] utilizando solamente la anatomía de la madera, cuando se identifica un espécimen y se escribe la identificación se colocaría como [Swietenia] sp.. La abreviatura "sp." (sin itálicas) indica que el espécimen examinado es representativo de una de las especies del género [Swietenia], pero que no se sabe a cual de ellas pertence. Si se identifican varios especímenes de madera y se sospecha que puede haber más de una especie, se escribiría [Swietenia] spp.. La abreviatura spp. (también sin itálicas) indica que entre los especímenes examinados hay más de una especie [Swietenia] presente. De la misma manera, si alguien tuviese una caja de madera con muestras de las tres especies de [Swietenia], la caja se etiquetaría como [Swietenia] spp., indicando que hay dos o más especies de [Swietenia] en la caja. Algunas veces el grupo al que una madera pertenece se encuentra entre los niveles de clasificación de género y especie. Esto es común en géneros con muchas especies o en géneros donde la madera de las diferentes especies es considerablemente distinta. Por ejemplo, el género [Pinus] tiene muchas especies distribuidas a través del hemisferio norte y diferentes grupos de especies con características anatómicas distintivas. Así, [Pinus caribaea], una especie perteneciente al grupo de los pinos amarillos, podría reportarse como "[Pinus] sp., del grupo de los pinos amarillos", puesto que se pudo determinar que no es un miembro del grupo de los pinos rojos, pero no se pudo determinar la especie exacta a la que pertence dentro del grupo de los pinos amarillos. En general, estos términos (pino amarillo, pino rojo) no son científicos o convenientes de usar por si solos, por lo que se combina el nombre científico con información adicional, escrita en lenguaje sencillo, para indicar el nivel de especificidad en la identificación.

source: A
es: L

# Ch3S0
source: hand lens is a powerful tool for the identification of wood, but like all tools, it must be used correctly to take full advantage of its powers. The hand lens has two main parts (Fig. 3.1), a lens that magnifies the object of interest (generally we use 10× or 14× lenses in wood identification; a 14× lens is recommended for use with this manual) and a housing to hold and protect the lens.
es: a lupa de mano es una herramienta poderosa para la identificación de las maderas, pero como toda herramienta debe emplearse correctamente para aprovecharla al máximo. La lupa de mano consta dos partes principales: un lente, que aumenta el objeto de interés, y la carcasa, en la que se guarda y protege el lente (Figura 1).

# Ch3S0c
source: Unlike a microscope that is able to focus at different distances depending on the specimen and the configuration of the various lenses, thus requiring much adjusting, a hand lens has a fixed focal length. There is only one distance between the lens and the object that will produce a sharp image. This distance is easily found by examining a coin or other familiar object with the lens but is generally only 1–4 cm between the lens and the specimen. Most hand lenses have no “front” or “back” to them; you can look through either side of the lens at a specimen. Because there is only one distance between the lens and the object that will produce a good image, the remaining variable is the distance between the lens and your eye. For the best results, the hand lens should be placed as close to your eye as possible (Fig. 3.2); it is common for your eyelashes to brush against the lens when it is used correctly.
es: Para la identificación de maderas generalmente se usan lentes 10X o 14X (la X indica el numero de aumentos), el último de los cuales es el que se recomienda usar en este manual. A diferencia de un microscopio, el cual puede enfocar a diferentes distancias dependiendo del espécimen y la configuración de sus lentes, una lupa de mano tiene una distancia focal fija. Es decir, existe solo una distancia entre el lente y el objeto con la cual se obtiene una imagen nítida. Esta distancia, generalmente entre 1–4 cm, puede encontrarse fácilmente al examinar una moneda u otro objeto familiar con el lente. En la mayoría de las lupas de mano no hay diferencia alguna entre las caras frontal y posterior, por lo que se puede observar un objeto por cualquiera de las dos caras. Debido a que existe una distancia fija entre el lente y el objeto para producir una imagen nítida, la única variable posible es la distancia entre el lente y nuestro ojo. Para obtener los mejores resultados, la lupa de mano debe situarse lo más próxima al ojo, tanto como sea posible. Debe tenerse en cuenta que es normal que nuestras pestañas toquen el lente cuando la lupa se usa a esa distancia (Figura 2), lo que puede sentirse algo incómodo al principio; pero esta distancia tan próxima al ojo es clave en el proceso.

# Ch3Cap1
source: Fig. 3.1—A hand lens has two main parts, the lens and the housing.
es: Figura 1. Una lupa de mano tiene dos partes principales, un lente y la carcasa que lo cubre.

# Ch3Cap2
source: Figure 3.2—Using a hand lens to observe a wood specimen. On the left, the distance between the lens and the observer’s eye is much too great, but the distance between the lens and wood specimen is correct. The top photo in the center shows the correct distance between the lens and the wood specimen. The bottom photo in the center shows the correct distance between the lens and the eye. The photograph on the right shows the correct distances between the lens, the specimen, and the eye.
es: Figura 2. El uso de una lupa de mano para observar una muestra de madera. A la izquierda, la fotografía muestra que la distancia entre el lente y el ojo del observador es demasiado grande, pero la distancia entre el lente y la muestra de madera es la correcta. La fotografía superior central muestra la distancia correcta entre el lente y la muestra de madera. La fotografía inferior central muestra la distancia correcta entre la lente y el ojo. La fotografía de la derecha muestra las distancias correctas entre el lente, la muestra y el ojo.

# Ch3S0c1
source: Many people find this unnatural at first, but it is essential that this close distance be used. Before trying to look at a specimen of wood, use the lens to examine common objects: the cloth of a shirt, the print in this manual, a fingernail, or other things of interest. Force yourself to keep the lens close to your eye, and practice adjusting the distance between the lens and the object. At first, it will probably be helpful to close your other eye, but after a few minutes of examining common objects, practice using the lens with both eyes open. Although this can be difficult for many people, it is a good skill to practice because it will reduce eye strain. It can be difficult to ensure that enough light reaches the specimen when using a hand lens; your hands and head will block light and shade the specimen (Fig. 3.3), making it hard to observe details.
es: Se recomienda que antes de tratar de observar una muestra de madera se examinen con la lupa otros objetos comunes, como la tela de una camisa, los caracteres impresos de este libro, una uña, u otros objetos de interés. Asegúrese de mantener el lente cerca del ojo y practique el ajustar la distancia entre el lente y el objeto hasta obtener una focalización adecuada. Al comienzo, puede ser útil cerrar el otro ojo, pero luego de varios minutos de observar objetos se sugiere practicar manteniendo los dos ojos abiertos. Aunque esto puede ser difícil para muchas personas, es una destreza que se adquiere con la práctica y que reduce la tensión ocular. A veces puede ser difícil asegurar la suficiente iluminación del espécimen cuando se usa una lupa de mano, pues las manos y la cabeza tienden a bloquear la entrada de luz y producir sombra sobre el espécimen, dificultando así la observación de sus detalles (Figura 3).
