Repository: MSU-WhatWood/WhatWood-Ghana-Edition
Catalog: WhatWood Ghana Edition/GhanaWoods/Resources/Languages/StudyTab.*.resx
Languages: es

# Ch5S9
source: Axial parenchyma patterns in hardwoods are critical characters used in wood identification. Axial parenchyma patterns can be divided into three broad groups, depending on the position and appearance of the parenchyma (Fig. 5.6). The first type of axial parenchyma is called <marginal parenchyma>. This name is used because marginal parenchyma occurs at the beginning or end of a growth ring and, when present, assists in defining the growth rings of the wood. Because most tropical woods are diffuse-porous, if growth rings are distinctly visible, it is usually because marginal parenchyma is present. Marginal parenchyma appears as a solid line of cells running evenly around the growth ring (Fig. 5.6, top); it generally does not have a wavy or undulating appearance. With some practice, correctly determining the presence of marginal parenchyma is an easy task. Whereas marginal parenchyma is defined as delimiting the boundary of a growth ring, the other two types of parenchyma are defined on the basis of their association or lack of association with vessels and occur within the body of the growth ring. If the parenchyma is not associated with the vessels, it is called apotracheal parenchyma (Fig. 5.6, middle). If it is associated with vessels, it is called paratracheal parenchyma (Fig. 5.6, bottom).
es: Los patrones del parénquima axial de las maderas duras, especialmente en las tropicales, son muy relevantes para la identificación de las maderas. Estos patrones se pueden dividir en tres grandes grupos teniendo en cuenta la posición y la apariencia del parénquima. El primer tipo de parénquima axial se conoce como {parénquima marginal} (Figura 8, arriba), nombre que se se refiere a que este tipo de parénquima se presenta al comienzo o al final de cada anillo de crecimiento y, cuando está presente, ayuda a definir los anillos de crecimiento de la madera. Debido a que la mayoría de las maderas tropicales tienen porosidad difusa, si los anillos de crecimiento son claramente visibles, entonces se debe a que hay presencia de parénquima marginal. El parénquima marginal se observa como una línea sólida de células que se distribuyen uniformemente bordeando el anillo de crecimiento y, por lo general, no presenta una apariencia ondulada. Con algo de práctica, determinar correctamente la presencia del parénquima marginal será relativamente fácil. Mientras que el parénquima marginal se puede definir como la frontera que delimita los anillos de crecimiento, los otros dos tipos de parénquima se presentan dentro de los anillos de crecimiento y se definen con base a su asociación, o no, con los vasos. Si el parénquima no está asociado con los vasos, se denomina como {parénquima apotraqueal} (Figura 8, centro), mientras que si está asociado con los vasos, se denomina como {parénquima paratraqueal} (Figura 8, abajo).

# Ch5Cap6
source: Figure 5.6—There are three types of axial parenchyma in hardwoods: marginal, apotracheal, and paratracheal. Marginal parenchyma occurs at the beginning or end of a growth ring and is shown in the top images and illustrations. Both apotracheal and paratracheal parenchyma occur within the growth ring and differ on the basis of their association with vessels. Apotracheal parenchyma is not associated with vessels and is shown in the middle images and illustrations. Paratracheal parenchyma is closely associated with vessels and is shown in the bottom images and illustrations.
es: Figura 8. Los tres tipos de parénquima axial presentes en las maderas duras: marginal, apotraqueal y paratraqueal. El parénquima marginal se presenta al comienzo o al final de un anillo de crecimiento, delimitándolos, y se muestra en las imágenes e ilustraciones superiores. Los parénquimas apotraqueal y paratraqueal se encuentran dentro de los anillos de crecimiento y difieren de acuerdo a cómo se asocien con los vasos. El parénquima apotraqueal no está asociado con los vasos y se muestra en las imágenes e ilustraciones del centro. El parénquima paratraqueal está estrechamente asociado con los vasos y se muestra en las imágenes e ilustraciones inferiores.

# Ch5S9c
source: The idea of association with vessels is at first a somewhat complex one, as will be subsequently discussed. Learning the names and patterns of apotracheal and paratracheal parenchyma, and having the words mean the correct things in your mind, is one of the hardest aspects of learning the characters for wood identification. It is helpful to start by using the full name for each type of parenchyma when learning the features and move to the abbreviated names only when you are fully conversant in the terminology for all characters. <Apotracheal parenchyma> is parenchyma not associated with the vessels and occurs in three basic patterns: diffuse, diffuse-in-aggregate, and banded. These three patterns can be considered part of a continuum (Fig. 5.7b–d); at one end is diffuse apotracheal parenchyma, in the middle is diffuse-in-aggregate apotracheal parenchyma, and at the other end is banded apotracheal parenchyma. <Diffuse apotracheal parenchyma> appears as small dots of generally lighter-colored cells scattered out in the fibers and not touching the vessels (Fig. 5.7b). Diffuse apotracheal parenchyma is often not visible with a hand lens and so will only be used as a character in species that show it clearly. <Diffuse-in-aggregate apotracheal parenchyma> has a similar distribution, but instead of single cells, it is formed of small tangential lines of two to four cells (Fig. 5.7c). This gives it the appearance of short, broken lines of cells running perpendicular to the rays but still not associated with vessels. The aggregates of cells do not usually cross the rays, contributing to its broken appearance. In contrast to diffuse-in-aggregate apotracheal parenchyma, <banded apotracheal parenchyma> is formed of long, wavy lines of cells typically crossing several to many rays (Fig. 5.7d). Depending on the length of the bands, they may appear to be “touching” vessels. You can think of this pattern, when bands contact vessels, as being interrupted by them, rather than associated with them. Individual bands can be from many millimeters in length tangentially to less than half a millimeter in length. Bands can also be radially narrow (a single cell) or wide (many cells).
es: Inicialmente, reconocer la asociación de los vasos con el parénquima puede ser algo complejo, y, de hecho, concebir los significados de los patrones del parénquima apotraqueal y paratraqueal es uno de los aspectos más difíciles en el aprendizaje de los caracteres para la identificación de las maderas. En nuestra experiencia enseñando identificación de las maderas, hemos encontrado útil pedirle a los estudiantes que usen el nombre completo de cada tipo de parénquima cuando están aprendiendo estas características y que pasen a los nombres abreviados sólo cuando estén completamente familiarizados con la terminología de todos estos caracteres. El parénquima apotraqueal es el que no está asociado con los vasos y se presenta en tres patrones básicos: difuso, difuso-agregado y en bandas (o bandeado). Estos tres patrones pueden ser considerados como parte de un continuo; en donde en un extremo está el parénquima apotraqueal difuso, en el medio el parénquima apotraqueal difuso-agregado y en el otro extremo el parénquima apotraqueal bandeado. El {parénquima apotraqueal difuso} se observa como pequeños puntos de células generalmente de color más claro, dispersas entre las fibras y que no tocan los vasos (Figura 9B). Este tipo de parénquima a menudo no es visible a través de la lupa de mano, razón por la cual sólo será utilizado como carácter en aquellas especies que lo muestren claramente. El {parénquima apotraqueal difuso-agregado} también se encuentra disperso entre las fibras, pero en lugar de presentar células solitarias está formado por pequeñas líneas tangenciales de 2–4 células, lo que le da la apariencia de líneas cortas y discontinuas de células que corren perpendicularmente a los radios, pero que no están asociadas con los vasos (Figura 9C). Estas líneas cortas de células agregadas normalmente no cruzan los radios, lo que contribuye a su apariencia fracturada. A diferencia del parénquima apotraqueal difuso-agregado, el {parénquima apotraqueal bandeado} está formado por líneas largas y onduladas de células que típicamente cruzan varios a muchos radios (Figura 9D). Dependiendo de la longitud de las bandas, puede parecer que están en contacto con los vasos, por lo que se puede afirmar que en este patrón, cuando el parénquima entra en contacto con los vasos, las bandas están siendo interrumpidas por los vasos, más no están asociadas con ellos. Cada banda individual puede tener tangencialmente desde varios milímetros de longitud ({bandas largas}), hasta menos de medio milímetro ({bandas cortas}). Radialmente, las bandas también pueden ser de una sóla célula de grosor ({bandas angostas}) o de muchas células de grosor ({bandas anchas}).

# Ch5Cap7
source: Figure 5.7—Specific axial parenchyma patterns. (a) Marginal parenchyma. Note that the bands of marginal parenchyma are thick. (b) Diffuse apotracheal parenchyma; this, when observable with a hand lens, appears as small dots among the fibers. (c) Diffuse-in-aggregate apotracheal parenchyma appears as short tangential lines among the fibers, and the short lines generally do not cross the rays. (d) Banded apotracheal parenchyma forms long tangential lines among the fibers. The bands typically cross several rays and are often wavy. Compare this pattern with marginal parenchyma in (a).
es: Figura 9. Patrones del parénquima marginal y apotraqueal. (A) Parénquima marginal, en el que las bandas de parénquima son gruesas. (B) Parénquima apotraqueal difuso se aprecia como puntos pequeños dispersos aleatoriamente entre los radios. (C) Parénquima apotraqueal difuso-agregado se aprecia como líneas tangenciales cortas entre las fibras, que además no cruzan los radios. (D) Parénquima apotraqueal bandeado (o en bandas) forma líneas tangenciales alargadas entre las fibras; las bandas generalmente cruzan varios radios y a menudo son onduladas.

# Ch5S9c1
source: <Paratracheal parenchyma> is always clearly associated with the vessels and has a variety of patterns. Much like apotracheal parenchyma, these patterns can be seen as a part of a continuum (Fig. 5.8). At one end of the spectrum is vasicentric paratracheal parenchyma, in the middle is aliform paratracheal parenchyma, and at the other end is confluent paratracheal parenchyma. <Vasicentric paratracheal parenchyma> appears as a round halo or sheath of parenchyma around the vessel, and it can be narrow or wide, referring to distance out from the vessel it extends (Fig. 5.8a). <Aliform paratracheal parenchyma> is like vasicentric paratracheal parenchyma with tangential extensions. That is, there are extensions from the sheath of parenchyma perpendicular to the rays. These extensions can be comparatively thick and short, giving a <lozenge aliform paratracheal parenchyma> pattern (Fig. 5.8b), or long and narrow, giving a <winged aliform paratracheal parenchyma> pattern (Fig. 5.8c). If the wings of aliform paratracheal parenchyma stretch outward and fuse with the wings of adjacent aliform paratracheal parenchyma from another vessel, the pattern formed is called <confluent paratracheal parenchyma> (Fig. 5.8d). Confluent paratracheal parenchyma can connect as few as two vessels or hundreds of vessels. The radial thickness of the parenchyma between vessels can be narrow or wide.
es: El {parénquima paratraqueal} siempre está asociado claramente con los vasos, tiene gran variedad de patrones y, al igual que en el parénquima apotraqueal, estos patrones pueden verse como partes de un continuo. En un extremo del espectro se encuentra el parénquima paratraqueal vasicéntrico, en el medio el parénquima paratraqueal aliforme, y en el otro extremo el parénquima paratraqueal confluente. El {parénquima paratraqueal vasicéntrico} se observa como un halo redondeado, o vaina, de parénquima alrededor del vaso; puede ser {angosto} o {ancho}, teniendo en cuenta la distancia que abarca desde el vaso (Figura 10A). El {parénquima paratraqueal aliforme} es como el vasicéntrico, pero con extensiones tangenciales, esto es, presenta extensiones desde el halo de parénquima que son perpendiculares a los radios. Estas extensiones pueden ser relativamente gruesas y cortas, lo que da lugar al patrón de {parénquima paratraqueal aliforme rómbico} (Figura 10B), o pueden ser alargadas y estrechas, lo que da lugar al patrón de {parénquima paratraqueal aliforme alado} (Figura 10C). Si las extensiones de parénquima paratraqueal aliforme se fusionan con las extensiones del parénquima paratraqueal aliforme de otro vaso adyacente, el patrón resultante se denomina como {parénquima paratraqueal confluente} (Figura 10D). El parénquima paratraqueal confluente puede conectar de dos vasos hasta cientos de ellos y el grosor radial del parénquima entre los vasos puede ser angosto o ancho.

# Ch5Cap8
source: Figure 5.8—Specific axial parenchyma patterns. (a) Vasicentric paratracheal parenchyma appears as an even sheath or halo of parenchyma around the vessels or vessel multiples. (b) Lozenge aliform paratracheal parenchyma appears similar to vasicentric parenchyma, but the parenchyma surrounding the vessels extends tangentially with short, thick projections. (c) Winged aliform paratracheal parenchyma is similar to lozenge aliform parenchyma but with narrow, long wings extending tangentially. (d) Confluent paratracheal parenchyma appears as a series of vessels connected by lozenge aliform or winged aliform parenchyma. The connecting, tangential bands of parenchyma can be narrow or wide and can connect from two to several hundred vessels. Compare this with banded apotracheal parenchyma in Figure 5.6d and note the differences in association of parenchyma with the vessels.
es: Figura 10. Patrones del parénquima paratraqueal. (A) Parénquima paratraqueal vasicéntrico se observa como una vaina uniforme, o halo, de parénquima alrededor de los vasos individuales o múltiples. (B) Parénquima paratraqueal aliforme rómbico es similar al parénquima vasicéntrico, pero el parénquima que rodea los vasos se extiende tangencialmente con proyecciones cortas y gruesas. (C) Parénquima paratraqueal aliforme alado es similar al parénquima aliforme rómbico pero presenta alas largas y angostas que se extienden tangencialmente. (D) Parénquima paratraqueal confluente se observa como una serie de vasos conectados por el parénquima paratraqueal aliforme rómbico o alado. Las bandas tangenciales de conexión del parénquima pueden ser angostas o anchas y pueden conectar desde dos a cientos de vasos. Compárese éste con el parénquima apotraqueal bandeado (Figura 8D) y nótense las diferencias en las asociaciones del parénquima con los vasos.

# Ch5T10
source: Tyloses and radial canals in hardwoods
es: Canales radiales en las maderas duras

# Ch5S10
source: Although wood identification has many additional anatomical terms and characters, only two more are necessary to complete our working list of characters used in this manual: tyloses and radial canals. <Tyloses> are outgrowths of parenchyma cells into vessels and appear in the vessels as bubbles or shiny, angled inclusions (Fig. 5.9a,b). Tyloses, in species that have them, are typically found only in the heartwood. For this reason, if you suspect you are examining sapwood, you cannot expect to find tyloses, even if the wood is a species in which they are always found in the heartwood. <Radial resin canals> are structurally similar to the axial resin canals in softwoods but instead are found scattered in the rays. They can be seen reliably only on the tangential surface and appear as dark-colored dots that usually stretch or swell the rays in which they are found (Fig. 5.9c–f).
es: Los {canales radiales de resina} son estructuralmente similares a los canales resiníferos axiales de las maderas blandas, pero a diferencia de estos, se encuentran dispersos dentro de los radios. La forma más clara de apreciar estos canales radiales, es en la superficie tangencial, donde se pueden observar como puntos de color oscuro que generalmente parecen estirar o engrosar los radios en los que están presentes (Figura 11C–F).

# Ch5Cap9
source: Figure 5.9—Tyloses and radial canals in hardwoods. Tyloses are shiny-appearing outgrowths of parenchyma cells into vessels in the heartwood (a,b). Note that at the top of (a) is a sapwood zone where the vessels are empty. In some species with tyloses, every vessel will be completely filled by tyloses. (b) In other species, vessels can be only partly filled or only some of the vessels have tyloses. Radial canals are special structures embedded in the rays of certain species. They generally appear as black or dark brown dots in expanded rays, as noted by arrows in (c–f), and can be quite difficult to observe with a hand lens, as in (e).
es: Figura 11. Las tílides y los canales radiales en las maderas duras. (A,B) Las tílides son excrecencias de las células del parénquima, de aspecto brillante, que obstruyen parcial o totalmente el lumen de los vasos del duramen. Nótese que en la parte superior de la imagen (A), hay una zona de albura donde los vasos están vacíos. En algunas especies con tílides, todos los vasos pueden llegar a estar completamente llenos de ellas. (B) En otras especies, los vasos pueden estar parcialmente llenos de tílides, o solo algunos de ellos presentarlas. (C–F) Los canales radiales son estructuras especiales embebidas en los radios y, generalmente, se observan en la superficie tangencial como puntos negros o marrón oscuro dentro de los radios expandidos de aquellas especies que los poseen (como se indica con las flechas); algunas veces, los canales radiales pueden ser muy difíciles de encontrar y observar con una lupa de mano (E).

# Ch5S10c
source: Unlike most of the other anatomical characters in this manual, radial canals have a scattered distribution, and if the key or a species description page asks you to look for them, you must prepare a comparatively large tangential surface and observe it carefully; there may only be one or two radial canals per square centimeter of tangential surface (Fig. 5.9c,e,f). If only a small tangential surface can be prepared, this character must be used only in the positive sense. That is, you may only conclude that the wood has them if you observe them; if you do not observe them in a small area, you cannot properly conclude that the wood doesnʼt have them.
es: A diferencia de la mayoría de los caracteres anatómicos incluidos en este manual, los canales radiales tienen una disposición bastante azarosa, por lo que si la clave o la descripción de una especie le pide buscarlos, se debe preparar una superficie tangencial relativamente grande y examinarla cuidadosamente; tenga en cuenta que puede haber uno o dos canales radiales por centímetro cuadrado de superficie tangencial (Figura 11C, E, F). Si solo se puede preparar una pequeña superficie tangencial, este carácter solo se debe considerar presente si se observa en la madera examinada; si no se observan, no se puede concluir con certeza que están ausentes.

# Ch5T11
source: 5.1.3 Growth ring width: plantation or natural stand?
es: El ancho del anillo de crecimiento: ¿plantación o rodal natural?

# Ch5S11
source: A last anatomical character is the apparent width of the growth rings (Fig. 5.10). Growth ring width is not used to separate different species of wood but can sometimes be used as an indicator of whether the wood you are examining is from a plantation or a natural stand of trees. Generally speaking, plantation-grown species grow much more rapidly than the same species does in nature, resulting in abnormally wide growth rings.
es: Un último carácter anatómico a considerar es el ancho aparente de los anillos de crecimiento (Figura 12). El ancho de los anillos de crecimiento no se utiliza para separar diferentes especies de madera, pero algunas veces puede ser usado como un indicador de si la madera que se esta examinando proviene de una plantación forestal o de rodales naturales. En términos generales, las especies cultivadas en plantaciones crecen mucho más rápidamente que la misma especie en condiciones naturales, lo que da lugar a anillos de crecimiento anormalmente amplios.

# Ch5Cap10
source: Figure 5.10. Slow-grown (left) and fast-grown (right) woods. There are four complete growth rings (as indicated by the presence of marginal parenchyma) in the image on the left. The image on the right has only one complete growth ring in the same space and thus grew at approximately four times the rate of the wood on the left. A growth rate as fast as this might indicate plantation origin, whereas the growth rate on the left is more typical of a naturally grown tree.
es: Figura 12. Maderas de crecimiento lento (izquierda) y de crecimiento rápido (derecha). Hay cuatro anillos de crecimiento completos (indicados por la presencia del parénquima marginal) en la imagen de la izquierda. La imagen de la derecha tiene solo un anillo de crecimiento completo en el mismo espacio, y por lo tanto creció a aproximadamente cuatro veces la tasa de crecimiento de la madera de la derecha. Una tasa de crecimiento tan rápida indica probablemente que la madera proviene de una plantación, mientras que la tasa de crecimiento de la izquierda es más típica de un árbol de crecimiento natural.

# Ch5S11c
source: Two commonly grown plantation woods are [Tectona grandis] and [Terminalia superba], though of the two, only [Terminalia] is found in natural stands in Ghana. In both species, plantation-grown material typically has fewer growth rings per centimeter; some plantation trees grow so rapidly that you measure the centimeters per growth ring rather than rings per centimeter. Growth rate is not a definitive way to determine the origin of a timber but may be used as an indicator for further investigation. If you are examining a shipment of [Terminalia] with 4 or 5 growth rings per centimeter and the shipper tells you it is plantation material, it might be appropriate to further investigate their claims; such a growth rate would be more typical of naturally grown material, and such a shipment might have been harvested illegally.
es: Dos especies maderables comúnmente cultivadas en plantaciones son [Swietenia macrophylla] y [Tectona grandis], aunque solo [Swietenia] se encuentra naturalmente en nuestra región. En ambas especies, el material proveniente de plantaciones tiene típicamente menos anillos de crecimiento por centímetro; algunos árboles de plantaciones crecen tan rápidamente que se miden los centímetros por anillo de crecimiento, en lugar de los anillos de crecimiento por centímetro. Sin embargo, tenga en cuenta que la tasa de crecimiento no es una forma definitiva para determinar el origen de una madera. Por ejemplo, si se está examinando una carga de [Swietenia] con cuatro o cinco anillos de crecimiento por centímetro y el remitente manifiesta que el material proviene de una plantación, sería conveniente investigar más a fondo su declaración; tal tasa de crecimiento sería más típica de un material de origen natural y ese lote de madera podría haber sido cosechado ilegalmente.

# Chapter 6 Title
source: Identification key (Key tab)
es: Clave de identificación (pestaña de Clave)

# Ch6T0
source: 6.1 How to use the key
es: Como usar la clave

# Chapter 6 T
source: T
es: L
