Repository: MSU-WhatWood/WhatWood-Ghana-Edition
Catalog: WhatWood Ghana Edition/GhanaWoods/Resources/Languages/StudyTab.*.resx
Languages: es

# Ch5S14
source: Luster is a property of some woods that, as with color, can be difficult to define and describe. Luster can be defined as a special way in which light reflects from the surface of a block of wood and makes it appear somewhat shiny or silky. It can be nearly impossible to capture photographs of luster in wood, and the appearance of luster also depends on the form of the wood. If the wood is in log form or is roughcut by a sawmill, even species with luster will not show this character. Smooth, planed, or sanded boards will generally show luster if they are a species that has this character. Some common timbers with luster are [Khaya] (African Mahogany), [Carapa] (Kwakuobese), [Diospyros] (Ebony), and [Pterocarpus] (African Rosewood). Common timbers that lack luster are [Bombax], [Cordia], and [Pinus]. The best way to learn to identify luster in wood is to see many specimens of species that have luster and compare them with species that lack it.
es: El brillo es una propiedad de algunas maderas que, como el color, puede ser difícil de definir y describir. El brillo se puede definir como la manera en que la luz se refleja de la superficie de un bloque de madera, dándole una apariencia lustrosa o sedosa. Es casi imposible capturar el brillo de la madera en fotografías y, además, la apariencia del brillo también depende de la forma de la madera. Por otra parte, aunque una madera pueda tener brillo, este puede no ser observable cuando la madera permanece aún en forma de tronco o después de haber sido aserrada. Los tablones lisos, cepillados o lijados, generalmente exhiben su brillo si provienen de especies que poseen ese carácter. Algunas de las maderas comunes que presentan brillo son: [Swietenia, Khaya, Carapa, Enterolobium] y [Cedrela]; mientras que entre las que no tienen brillo están: [Pinus, Bombacopsis, Brosimum, Quercus] y [Eucalyptus]. La mejor forma para aprender a identificar el brillo en la madera es observar muchos especímenes de especies con brillo y compararlos con las que no lo tienen.

# Ch5T15
source: 5.2.3 Odor
es: El olor

# Ch5S15
source: Odor in wood is another nonanatomical character that can be both valuable and difficult to describe. As with color, different people will perceive the odor of the same wood differently, and there can be significant variability in the strength of the odor of wood. Generally speaking, odor is not a strong character and should only be used at the end of an identification when all anatomical characters have been observed and compared with the images in the species description pages (Chapter 7 - Species tab).
es: El olor de la madera es otro carácter no anatómico que puede ser valioso, pero al mismo tiempo difícil de describir. Al igual que pasa con el color, las personas pueden percibir el olor de una madera de manera diferente y, además, puede haber una variabilidad significativa en la intensidad del olor. En términos generales, el olor no es un carácter fuerte, salvo muy pocas excepciones, y solo debe usarse al final de una identificación, una vez que todos los caracteres anatómicos hayan sido examinados y se hayan confrontado con las imágenes presentadas en las paginas de descripción de las especies (Capítulo 7).

# Ch5T16
source: 5.2.4 Density and hardness
es: La densidad y la dureza

# Ch5S16
source: Density and hardness are related physical properties of wood and have strong influences on the mechanical properties. Density describes the weight or mass of a specimen compared with its volume, and hardness gives information about how easy or difficult it is to cut or dent the wood. The apparent density of a piece of wood is affected by the amount of moisture in the specimen; wood left out in the rain will soak up water and seem denser than wood of the same species that has been properly dried. For this reason, density is best used as a character only when it is clearly quite high or quite low. Most woods are of a medium or average density, and in such species, density is not a useful character. The same thing is true of hardness; if the wood is easy to dent with your fingernail, it is soft. If you cannot dent it with your fingernail, it is hard. Remember that hardness or softness are physical properties of the wood and have nothing to do with whether the wood is a softwood or a hardwood, terms that refer to the botanical origin of the wood and the kinds of cells you will see in them. There are hardwoods in this manual that are low density and soft and several softwoods that are high density and hard. For example, species of [Pinus] in the manual have high-density hard woods, but are softwoods, and [Gmelina] is a hardwood but is soft. For both density and hardness, evaluation of these properties is only meaningful for sound wood. Wood that is decayed or otherwise damaged may seem lighter or softer than the species would normally be.
es: La densidad y la dureza son propiedades físicas de la madera que están íntimamente relacionadas entre si. La densidad describe el peso o la masa de un espécimen con relación a su volumen y mientras que la dureza nos da información sobre que tan fácil o difícil es cortar o abollar la madera. La densidad aparente de un pedazo de madera se ve afectada por la cantidad de humedad acumulada en el espécimen; así, por ejemplo, la madera dejada bajo la lluvia absorberá agua y parecerá más densa que la madera de la misma especie que se haya secado adecuadamente. Por esta razón, la densidad de la madera se utiliza como carácter en su identificación, sólo cuando tiene característicamente una muy alta o muy baja densidad. La mayoría de las maderas tienen una densidad media o promedio, por lo que en tales especies la densidad no es un carácter de utilidad. Lo mismo ocurre con la dureza, así, si la madera es fácil de abollar con la uña se dice que la madera es suave, y si no, entonces se cataloga como dura. Debe recordarse que la dureza o la suavidad de la madera son propiedades físicas y no tienen nada que ver con las categorías de maderas duras o maderas blandas que se refieren al origen botánico de la madera y a los tipos de células que presentan (ver lo descrito en el Capítulo 2). En este manual se presentan algunas maderas duras que tienen baja densidad y son suaves; y otras que son maderas blandas y que tienen alta densidad y son duras. Por ejemplo, muchas de las especies de [Pinus] presentadas en este manual tienen maderas con alta densidad, aunque botánicamente se consideran dentro de la categoría de maderas blandas. Así mismo, la especie [Gmelina arborea] es una madera dura que es suave.

# Ch5T17
source: 5.2.5 Regularity of grain
es: La regularidad del grano

# Ch5S17
source: Regularity of grain refers to whether the cells of the axial system of the wood are wavy, interlocked, or straight. Wavy grain occurs when the cells of the axial system run up and down the trunk of the tree with gradual back-and-forth undulations of maybe 1–2 cm. Interlocked grain is formed when the cells of the axial system do not run perfectly straight up and down the tree but rather grow curving up the tree to the right for several years, then curve up the tree to the left for several years, then back to the right. This alternating pattern of curvature up the trunk produces wood that can be quite attractive (especially in species with luster, such as [Khaya], where interlocked grain is common) but is also difficult to process and sometimes problematic to prepare for hand lens observation because the angle of the grain in one part of specimen is often quite different from the angle in a different part. Straight-grained wood is neither wavy nor interlocked; the cells of the axial system are straight and run up and down the trunk nearly vertically. The regularity of grain is generally not a strong character in wood identification but can affect strength properties of timbers.
es: La regularidad del grano se refiere a si las células del sistema axial de la madera se organizan de forma ondulada, se entrelazan o son rectas. Por lo general, las células del sistema axial se encuentran paralelas al eje central del tronco del árbol. El {grano ondulado} se produce cuando estas células no se desarrollan exactamente paralelas al eje central, sino que presentan ondulaciones graduales (de entre 1–2 cm) en su recorrido a lo largo del tronco del árbol. El {grano entrecruzado} se produce cuando estas células se desarrollan en forma inclinada con respecto al eje central y cambian de dirección periódicamente, desarrollándose hacia un lado por varios años y luego hacia otro lado por otros años, y así sucesivamente. Este patrón alterno de crecimiento en direcciones opuestas produce una madera que puede ser muy atractiva, especialmente en maderas con brillo, como en las especies del género [Khaya]. Al mismo tiempo, la madera con este tipo de patrón de crecimiento es difícil de preparar para su observación con lupa de mano, pues el ángulo del grano en una parte del espécimen puede ser frecuentemente muy diferente al ángulo en otra parte del mismo. En las maderas de {grano recto}, las celulas del sistema axial son rectas y corren verticalmente de arriba a abajo del tronco.

# Ch5T18
source: 5.2.6 Fluorescence
es: La fluorescencia

# Ch5S18
source: A last nonanatomical character is fluorescence. If you shine a UV lamp (either a small portable light or a larger laboratory model) on freshly sanded or cut surfaces, some woods fluoresce. That is, the slightly purple or invisible UV light is taken up by the specimen, and a different color (usually a yellow-green color) is emitted by the wood. This is most easily seen in dark conditions. Also, some woods have extractives that are fluorescent only when they are dissolved in water. For these woods, a few chips of wood are placed in a small glass vial with 5–10 mL of water and then the UV light is directed into the vial. Water extract fluorescence is usually a bluish color. Most woods lack both surface and water extract fluorescence, so these can be powerful characters for confirming an identification once an initial determination is made based on wood anatomical features, but it can be difficult to assess in the field. Exposure to the weather elements can render a normally fluorescent wood no longer fluorescent, and some decay fungi produce yellow-fluorescent compounds in nonfluorescent woods.
es: Un último carácter no anatómico es la fluorescencia. Si iluminamos una muestra de madera con una lámpara ultravioleta (UV), ya sea con una lámpara portátil o un modelo de laboratorio, algunas especies emiten fluorescencia. Es decir, la muestra de madera absorbe la luz UV, la cual es ligeramente violeta o invisible a nuestros ojos, y emite un color diferente, usualmente amarillo verdoso. Adicionalmente, algunas maderas poseen extractos que son fluorescentes solo cuando se disuelven en agua. En estos casos, para observar su fluorescencia, se pueden introducir algunas astillas de madera en un vial de vidrio con 5–10 ml de agua y luego éste se ilumina con luz UV. La fluorescencia del extracto acuoso toma generalmente un color azulado. La mayoría de las maderas carecen de fluorescencia, por lo que éste puede ser un carácter valioso para confirmar una identificación, una vez que la determinación inicial se haya realizado con base en los caracteres anatómicos de la madera.

# Ch5T19
source: 5.2.7 Summary of nonanatomical characters
es: Resumen sobre los caracteres no anatómicos

# Ch5S19
source: With practice and experience, all the nonanatomical features discussed here will play a part in your identification of a wood specimen. Because nonanatomical features are generally much weaker than anatomical ones, you will tend to use them either as secondary confirmations (as discussed in the species description pages of Chapter 7 - Species tab) or as an automatic part of pattern recognition, where you do not specifically ask yourself “Does this specimen have luster?” but rather notice automatically whether or not it has this characteristic. That is to say, nonanatomical characters are often some of the first characters that will form a part of the artistic aspect of wood identification.
es: Todos los caracteres no anatómicos mencionados anteriormente pueden desempeñar un papel relevante en la identificación de las maderas, especialmente después de haber adquirido bastante práctica y experiencia. Debido a que estos aspectos no anatómicos son generalmente más debiles que los anatómicos, se tiende a usarlos secundariamente para confirmar las identificaciones (como se discutirá en las páginas de descripción de las especies, Capítulo 7). Finalmente, estas características harán parte automática del reconocimiento de patrones, en donde Usted ya no tenga que preguntarse, por ejemplo, ¿este espécimen tiene brillo?, sino que se dará cuenta automáticamente si esa madera tiene o no esa característica. Así, consecuentemente, los caracteres no anatómicos suelen ser algunos de los primeros caracteres que forman parte del aspecto artístico de la identificación de las maderas.

# Ch5T1
source: 5.1 Anatomical characters in wood identification
es: Los caracteres anatómicos en la identificación de las maderas

# Ch5S1
source: The identification portions of this manual focus on the use of anatomical characteristics to identify unknown wood specimens. With the basic biology of wood familiar to you from the section on wood biology, we will now revisit the cells and structures and define them as characters for identification. In each case, we will be thinking of the structures as either being present or absent in a specimen. This process requires constant observation and questioning: is the character present or absent, or is it impossible to tell? The difference between understanding wood anatomy as a biological field and interpreting that anatomy as characters for identification is a subtle but important one. In Chapter 2 we discussed anatomy in order to understand where the structures in wood come from and what they do in a tree. Now we will define them as observable characters and, as with understanding the pattern of characteristics that define a chair, we will build an understanding of anatomy based on fairly rigid definitions for identification. Not all images throughout the manual are perfect; some show marks left by the knives that cut them or the sander that smoothed them for photography. Rather than try to explain away the difference between perfect images and surfaces you can produce in the real world, more realistic photos of wood are shown in this manual. In many of the images presented, the notation “M” describes the artifacts of preparation in addition to the anatomical features. As you become proficient in the preparation and observation of wood specimens, you will train your mind to ignore artifacts such as knife marks, but in the initial phases of learning these skills, knife marks can appear to the untrained eye as actual anatomical structures. The first question to ask yourself when confronting an unknown wood specimen is whether it is a softwood or hardwood. Softwoods are defined anatomically by the absence of vessels (pores) and hardwoods by the presence of pores (Fig. 5.1).
es: Este manual se centra en el uso de las características anatómicas para la identificación de especímenes de madera. Como ya nos hemos familiarizado con la biología básica de la madera (Capitulo 2), ahora vamos a examinar las células y estructuras macroscópicas que se utilizan como caracteres básicos en la identificación de las maderas. En este proceso evaluaremos la presencia o ausencia de los caracteres anatómicos en el espécimen en estudio, lo que requiere observación y cuestionamiento constantes: ¿Este carácter está presente o ausente en el espécimen, o es imposible saberlo? La diferencia entre la biología de la anatomía de la madera y la interpretación de esta anatomía como caracteres útiles para su identificación, es sutil pero importante. En el Capítulo 2, discutimos la anatomía para comprender de donde provienen las estructuras de la madera y que función desempeñan en el árbol. En esta sección vamos a definir estas estructuras como caracteres observables, con el objetivo de desarrollar una interpretación de los conceptos anatómicos como instrumentos para la identificación de las maderas. Queremos manifestar que algunas de las imágenes presentadas en este manual no son perfectas; algunas de ellas muestran las marcas dejadas por la cuchilla que cortó la muestra o la lija que la pulió (lo que se indica en las imágenes con <M>), lo que se hizo intencionalmente. La experiencia nos ha demostrado que algunas veces, fotografías con gran calidad y limpieza visual pueden causar confusión, dado que la madera cortada con una cuchilla invariablemente lucirá imperfecto. Por ello, en algunas de las imágenes presentadas a lo largo de este manual se incluyen notas que señalan los defectos en la preparación de las muestras. A medida que se adquiera experiencia en la preparación y observación de especímenes de madera, se entrenará la mente para ignorar defectos causados por el corte de la cuchilla. Sin embargo, se debe considerar que en las fases iniciales del proceso de aprendizaje, las marcas dejadas por la cuchilla pueden simular aspectos anatómicos reales para el ojo no entrenado.

# Ch5Cap1
source: Figure 5.1—Distinguishing softwoods from hardwoods based on the absence or presence of vessels. In the softwood on the left, there are no vessels but several resin canals are circled. In the hardwood on the right, several vessels are circled. Note that the general appearance, number, and distribution of vessels and resin canals are quite different. With practice, you will automatically recognize the characteristics that distinguish vessels from resin canals.
es: Figura 2. Determinar si un espécimen es madera o simplemente otro material similar a la madera depende de las características anatómicas del material. A es madera, B y C no lo son. La presencia de radios (flechas) en A es la característica determinante. Obsérvese la ausencia de radios en B y C. Haces fibrovasculares se presentan tanto en el bambú (B) como en la palma de coco (C). Los haces fibrovasculares consisten de uno o varios vasos (círculos) y uno o más envolturas fibrosas (flechas).

# Ch5T2
source: 5.1.1 Softwoods
es: Las maderas blandas

# Ch5S2
source: For the softwoods treated in this manual, only two anatomical features can be observed with a hand lens—the presence or absence of resin canals and the characteristics of the transition within the growth rings. Both of these features are seen on the transverse surface, so there is no need to produce a tangential surface on a softwood specimen.
es: En el caso de las maderas blandas tratadas en este manual, sólo tres características anatómicas pueden ser observadas con una lupa de mano: la presencia o ausencia de canales resiníferos, las características de la transición dentro de los anillos de crecimiento y la presencia de parénquima axial. Estos caracteres se pueden observar en la superficie transversal, por lo que no es necesario obtener un corte de la superficie tangencial en un espécimen de madera blanda.

# Ch5T3
source: Resin canals
es: Los canales resiníferos

# Ch5S3
source: Resin canals are the structures that produce pitch or resin and are found in the wood of [Pinus, Picea, Larix], and [Pseudotsuga]. When you are first learning wood identification, resin canals can look much like vessels in hardwoods (Fig. 5.1), but there are two easy ways to differentiate them. First, resin canals, if present at all, are usually found in the latewood or in the area between the earlywood and the latewood. Vessels in hardwoods will be found in all portions of the growth ring. Second, even in softwoods with many resin canals, there are still far fewer resin canals in a hand lens view than there are vessels in most hardwoods. With some practice, especially comparing a softwood with resin canals and a hardwood side by side, these specific differences will not be important; you will recognize the pattern of a softwood—with or without resin canals—and you will not confuse resin canals with vessels.
es: Los canales resiníferos son las estructuras que producen brea o resina y, entre las maderas blandas presentadas en este manual, solo se pueden encuentrar en [Pinus]. Cuando se está apenas aprendiendo a identificar las maderas, los canales resiníferos pueden confundirse fácilmente con los vasos de las maderas duras (Figura 3), pero hay dos formas sencillas de diferenciarlos. En primer lugar, cuando hay canales resiníferos, generalmente se encuentran en el leño tardío o en la zona entre el leño temprano y el leño tardío, mientras que los vasos de las maderas duras están en todas las partes de los anillos de crecimiento. En segundo lugar, incluso en las maderas blandas que tienen muchos canales resiníferos, hay muchísimos menos canales resiníferos que vasos en la mayoría de las maderas duras. Con algo de práctica, especialmente si se comparan al mismo tiempo una madera dura con una blanda, estas diferencias específicas no serán tan importantes; se podrá reconocer entre el patrón de una madera blanda (con o sin canales resiníferos) y de una madera dura, sin confundir los canales resiníferos con los vasos.

# Ch5T4
source: Growth ring transitions
es: Las transiciones en los anillos de crecimiento

# Ch5S4
source: In the growth rings of softwoods, the transition from earlywood to latewood can be abrupt, gradual, or absent (Fig. 5.2a–c). In woods with abrupt transition, there is a clearly visible zone where the tracheid cell wall thickness changes from thin-walled earlywood cells to thick-walled latewood cells (Fig. 5.2a). A gradual transition from earlywood to latewood is one in which the tracheid cell wall thickness becomes slightly greater toward the latewood but with no clear line where the earlywood ends and the latewood begins (Fig. 5.2b). No transition between earlywood and latewood is comparatively rare in softwoods, but it is generally seen in tropical species that lack obvious growth rings (Fig. 5.2c).
es: En los anillos de crecimiento de las maderas blandas, la transición de leño temprano a leño tardío puede ser abrupta, gradual, o no observarse (Figura 4A–C). En las maderas blandas la ausencia de transición entre los leños temprano y tardío es relativamente rara y, en general, solo se da en especies que carecen de anillos de crecimiento (Figura 4C). Una {transición gradual} de leño temprano a tardío, es aquella en la cual la pared celular de las traqueidas se vuelve ligeramente más gruesa en el leño tardío, sin que haya una demarcación clara que indique donde termina el leño temprano y donde comienza el tardío (Figura 4B). Esto contrasta con la {transición abrupta}, en la que hay una zona claramente visible donde el espesor de la pared celular de las traqueidas cambia de paredes delgadas, en las células del leño temprano, a paredes gruesas, en las células del leño tardío (Figura 4A). La mayoría de las maderas blandas tratadas en este manual poseen una transición gradual.
